Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: Use system packages
ca: Usa els paquets del sistema
de: Verwende Systempakete
fr: Utiliser les paquets système
gl: Usar os paquetes do sistema
ja: システムパッケージを使う
lt: Naudoti sistemos paketus
ru: Использовать пакеты системы

source: Give the virtual environment access to the global site-packages dir.
ca: Doneu accés a l'entorn virtual al directori global de paquets del lloc.
de: Erlauben Sie der virtuellen Umgebung Zugriff auf das Verzeichnis der globalen site-packages.
fr: Donner accès à l’environnement virtuel au dossier global site-packages.
gl: Déalle ao contorno virtual acceso ao directorio global de paquetes do sitio.
ja: グローバルのsite packagesディレクトリに対してvirtual environmentのアクセスを与える
lt: Suteikti virtualiai aplinkai prieigą prie globalaus site-packages aplanko.
ru: Дать виртуальному окружению доступ к общесистемной папке с пакетами site-packages.

source: MkDocs: Use Read the Docs theme for MkDocs as default theme
gl: MkDocs: usar o tema Read the Docs para MkDocs como tema predeterminado

source: Conda: Append Read the Docs core requirements to environment.yml file
gl: Conda: engadir os requisitos básicos de Read the Docs ao ficheiro environment.yml

source: Sphinx: Pass all versions (including private) into the html context when building with Sphinx
gl: Sphinx: validar todas as versións (incluídas as privadas) ao contexto html ao construír con Sphinx

source: Proxito: CDN support for a project's public versions when privacy levels are enabled.
gl: Proxito: compatibilidade CDN para as versións públicas dun proxecto cando os niveis de privacidade están activados.

source: Proxito: Allow forced redirects.
gl: Proxito: permitir as redireccións forzadas.

source: Sphinx: Use latest version of Sphinx
gl: Sphinx: utilice a última versión de Sphinx

source: MkDOcs: Install mkdocs 0.17.3 by default
gl: MkDOcs: instale mkdocs 0.17.3 de xeito predeteminado

source: Search: Disable server side search
gl: Buscar: desactivar a busca do lado do servidor

source: Proxito: Inject 'readthedocs-addons.js' as <script> HTML tag in responses.
gl: Proxito: inxectar «readthedocs-addons.js» como <script> etiqueta HTML nas respostas.

source: Addons: Disable Analytics.
gl: Engadidos: desactivar Analytics.

source: Addons: Disable Doc Diff.
gl: Engadidos: desactivar Doc Diff.

source: Addons: Disable EthicalAds.
gl: Engadidos: desactivar EthicalAds.

source: Addons: Disable External version warning.
gl: Engadidos: desactivar o aviso da versión externa.

source: Addons: Disable Flyout.
gl: Engadidos: desactivar Flyout.

source: Addons: Disable Non latest version warning.
gl: Engadidos: desactivar o aviso de versión non máis recente

source: Addons: Disable Search.
gl: Engadidos: desactivar a busca.

source: Addons: Disable Hotkeys.
gl: Engadidos: desactivar as teclas de acceso rápido.

source: Your primary email address is not verified. Please <a href="{{account_email_url}}">verify it here</a>.
de: Ihre primäre E-Mail-Adresse ist nicht verifiziert. Bitte <a href="{{account_email_url}}">überprüfen Sie es hier</a>.
fr: Votre adresse E-mail principale n'est pas vérifiée. <a href="{{account_email_url}}">Vérifiez-la ici</a> s'il vous plait.
gl: O seu enderezo principal de correo non está verificado. <a href="{{account_email_url}}">Verifíqueo aquí</a>.
lt: Jūsų pirminis e-pašto adresas nepatvirtintas. Prašome <a href="{{account_email_url}}">jį patvirtinti čia</a>.

source: This build was terminated due to inactivity. If you continue to encounter this error, file a support request with and reference this build id ({}).
de: Dieser Build wurde aufgrund von Inaktivität beendet. Wenn dieser Fehler weiterhin auftritt, stellen Sie eine Support-Anfrage mit Verweis auf diese Build-ID ({}).
fr: Cette compilation a été interrompue pour cause d'inactivité. Si l'erreur persiste, envoyez une requête au support et faites mention de cet identifiant de compilation ({}).
gl: Esta construción foi rematada por mor da inactividade. Se continúa atopando este erro, presente unha solicitude de asistencia e fada referencia a este ID de construción ({}).
lt: Šis kūrimas buvo nutrauktas dėl neaktyvumo. Jei ši klaida kartosis, registruokite palaikymo užklausą ir nurodykite šį kūrimo id ({}).

source: Your project(s) "{{ project_slugs }}" don't have a configuration file. Configuration files will <strong>soon be required</strong> by projects, and will no longer be optional. <a href="https://blog.readthedocs.com/migrate-configuration-v2/">Read our blog post to create one</a> and ensure your project continues building successfully.
gl: O(s) seu(s) proxecto(s) «{{ project_slugs }}» non te(ñe)n un ficheiro de configuración. Os ficheiros de configuración <strong>en breve serán necesarios</strong> polos proxectos e deixarán de ser opcionais. <a href="https://blog.readthedocs.com/migrate-configuration-v2/">Lea a nosa publicación no blog para crear un</a> e asegurar que o proxecto siga a construír correctamente.

source: Your project(s) "{{ project_slugs }}" are using the deprecated "build.image" config on their ".readthedocs.yaml" file. This config is deprecated in favor of "build.os" and <strong>will be removed on October 16, 2023</strong>. <a href="https://blog.readthedocs.com/use-build-os-config/">Read our blog post to migrate to "build.os"</a> and ensure your project continues building successfully.
gl: O(s) seu(s) proxecto(s) «{{ project_slugs }}» está(n) a usar a configuración obsoleta «build.image» no seu ficheiro «.readthedocs.yaml». Esta configuración quedou en desuso en favor de «build.os» e <strong>retirarase o 16 de outubro de 2023</strong>. Lea a nosa publicación no blog para migrar a «build.os»<a href="https://blog.readthedocs.com/use-build-os-config/"> e asegurar que o proxecto siga a construír correctamente.

source: {username} is the last owner, can't be removed
fr: {username} est le dernier propriétaire, il ne peut pas être supprimé
gl: {username} é o último propietario, non é posíbel retiralo

source: Inactive
ca: Inactiu
de: Inaktiv
fr: Inactif
gl: Inactivo
ja: 非アクティブ
lt: Neaktyvus
ru: Неактивно

source: Prefix Redirect
ca: Redirecciona el prefix
de: Prefixbasierte Weiterleitung
fr: Redirection de préfixe
gl: Redirección de prefxjos
ja: プレフィックス リダイレクト
lt: Priešdėlio peradresavimas
ru: Перенаправление по префиксу

source: HTTP Status
ca: Estat HTTP
fr: Code HTTP
gl: Estado HTTP
ja: HTTPステータス
lt: HTTP būsena
ru: Статус HTTP

source: CDN public documentation
fr: documentation publique du CDN
gl: Documentación pública de CDN

source: You are currently on a trial. Please choose a <a href="%(pricing_url)s">paid plan</a> that fits your organization prior to the end of your trial. Upgrade your account by clicking on <strong>Manage Subscription</strong> below.
fr: Vous êtes actuellement en cours d'essai. Choisissez un <a href="%(pricing_url)s">plan</a> qui correspond à votre organisation avant la fin de votre essai. Améliorez votre compte en cliquant sur <strong>Gérer l'adhésion</strong> ci dessous.
gl: Agora está nunha proba. Escolla un <a href="%(pricing_url)s">plan de pago</a> que se adapte á súa organización antes de que remate a proba. Actualice a súa conta premendo en <strong>Xestionar a subscrición</strong> a continuación.

source: Manage Subscription
fr: Gérer l'abonnement
gl: Xestionar a subscrición

source: Create Subscription
fr: Créer une souscription
gl: Crear unha subscrición

source: Sign In
ca: Inicia la sessió
de: Anmeldung
fr: Connexion
gl: Acceder
ja: ログイン
lt: Prisijungti
ru: Регистрация

source: Don't want <em>setup.py install</em> called? Change the <strong>Install Project</strong> setting in your <a href="%(advanced_url)s">advanced settings</a>.
de: Sie möchten nicht, dass <em>setup.py install</em> aufgerufen wird? Ändern Sie die Einstellung <strong>Projekt installieren</strong> in Ihren <a href="%(advanced_url)s">erweiterten Einstellungen</a>.
fr: Vous ne voulez pas que <em>setup.py install</em> soit appelé? Changez le paramètre <strong>Install Project</strong> dans vos <a href="%(advanced_url)s">paramètres avancés</a>.
gl: Non quere que se chame a <em>setup.py install</em>? Cambie os axustes de <strong>Instalar o proxecto</strong> nos seus <a href="%(advanced_url)s">axustes avanzados</a>.
lt: Nenorite kviesti <em>setup.py install</em>? Pakeiskite<strong>Diegti projektą</strong> nustatymą jūsų <a href="%(advanced_url)s">išmaniuose nustatymuose</a>.

source: <strong>Your builds will stop working soon!</strong><br/> "build.image" config key is deprecated and it will be removed soon. <a href="%(config_file_link)s">Read our blog post to know how to migrate to new key "build.os"</a> and ensure your project continues building successfully.
gl: <strong>As súas construcións deixarán de funcionar en breve!</strong><br/> A clave de configuración «build.image» está obsoleta e eliminarase en breve. <a href="%(config_file_link)s">Lea a nosa publicación no blog para migrar a «build.os»</a> e asegurar que o proxecto siga a construír correctamente.

source: <strong>Your builds will stop working soon!</strong><br/> Configuration files will <strong>soon be required</strong> by projects, and will no longer be optional. <a href="%(config_file_link)s">Read our blog post to create one</a> and ensure your project continues building successfully.
gl: <strong>As súas construcións deixarán de funcionar en breve!</strong><br/> Os ficheiros de configuración <strong>en breve serán necesarios</strong> para os proxectos e deixarán de ser opcionais. <a href="%(config_file_link)s">Lea a nosa publicación no blog para crear un</a> e asegurar que o proxecto siga a construír correctamente.

source: <strong>The <code>"build.commands"</code> feature is in beta, and could have backwards incompatible changes while in beta.</strong> Read more at <a href="%(config_file_link)s">our documentation</a> to find out its limitations and potential issues.
fr: <strong>la fonctionnalité <code>"build.commands"</code>est en beta, et pourrait avoir des changements incompatibles avec les versions précédentes le temps de la beta.</strong> Plus d'informations dans <a href="%(config_file_link)s">notre documentation</a> pour découvrir les limites et les problèmes potentiels.
gl: <strong>A función <code>«build.commands»</code> está en versión beta e podería ter cambios incompatíbeis cara atrás mentres está en versión beta</strong>. Lea máis na <a href="%(config_file_link)s">nosa documentación</a> para coñecer as súas limitacións e problemas potenciais.

source: Your project is currently disabled for abuse of the system. Please make sure it isn't using unreasonable amounts of resources or triggering lots of builds in a short amount of time. Please <a href="mailto:%(SUPPORT_EMAIL)s">contact support</a> to get your project re-enabled.
de: Ihr Projekt ist derzeit wegen Missbrauchs des Systems deaktiviert. Bitte stellen Sie sicher, dass es nicht unangemessen viele Ressourcen verbraucht oder viele Builds in kurzer Zeit auslöst. Bitte <a href="mailto:%(SUPPORT_EMAIL)s">wenden Sie sich an den Support</a>, um Ihr Projekt wieder zu aktivieren.
fr: Votre projet est actuellement désactivé pour abus du système. Veuillez vérifier qu'il n'utilise pas un nombre déraisonnable de ressources ou bien qu'il déclenche trop de constructions dans un temps imparti trop court. Veuillez <a href="mailto:%(SUPPORT_EMAIL)s">contacter le support</a> pour ré-activer votre projet.
gl: O seu proxecto foi desactivado por abuso do sistema. Asegúrese de que non está a usar cantidades irracionais de recursos nin a activar moitas construcións nun curto espazo de tempo. Póñase en <a href="mailto:%(SUPPORT_EMAIL)s">contacto co servizo de asistencia</a> para volver activar o seu proxecto.

source: No API Tokens currently configured.
de: Derzeit sind keine API-Token konfiguriert.
fr: Aucun jeton d'API n'est actuellement configuré.
gl: Non hai ningún testemuño de API configurado.

source: The following parameters are configured for this integration:
gl: Os seguintes parámetros están configurados para esta integración:

source: Token
gl: Testemuño
ja: トークン
ru: Токен

source: To manually configure this webhook with your provider, use the following address:
gl: Para configurar manualmente esta ancoraxe web co seu provedor, utilicea o seguinte enderezo:

source: For more information on manually configuring a webhook, refer to <a href="https://docs.readthedocs.io/page/guides/setup/git-repo-automatic.html"> our webhook documentation </a>
gl: Para obter máis información sobre a configuración manual dun punto de ancoraxe web, consulte a <a href="https://docs.readthedocs.io/page/guides/setup/git-repo-automatic.html">nosa documentación da ancoraxe web</a>

source: In a hurry? <a href="%(template_project_url)s">Fork our template project</a> on Github, and <a href="%(projects_import_url)s">import it</a>.
fr: Pressé(e) ? <a href="%(template_project_url)s">bifurquez notre projet modèle</a> sur GitHub, et <a href="%(projects_import_url)s">importez-le</a>.
gl: Con présa? <a href="%(template_project_url)s">Bifurque o noso proxecto de modelo</a> en Github e <a href="%(projects_import_url)s">impórteo</a>.

source: Edit Advanced Project Settings
ca: Edita la configuració avançada del projecte
de: Erweiterte Projekteinstellungen bearbeiten
fr: Modifier les paramètres avancés du projet
gl: Editar os axustes avanzados do proxecto
ja: 高度なプロジェクト設定を編集
lt: Keisti išmaniuosius projekto nustatymus
ru: Редактировать расширенные настройки проекта

source: Advanced Settings
ca: Configuració avançada
de: Erweiterte Einstellungen
fr: Paramètres avancés
gl: Axustes avanzados
ja: 高度な設定
lt: Išmanieji nustatymai
ru: Расширенные настройки

source: Usage of the below settings is <strong>deprecated</strong> and support for these fields will be removed on <strong>September 25th, 2023</strong>. <br><br> For more information, see our blog post: <a href="%(deprecation_link)s" target="_blank">migrating your configuration to .readthedocs.yaml</a>.
gl: O uso do seguinte axuste está <strong>obsoleto</strong> e a compatibilidade con estes campos eliminarase o <strong>25 de setembro de 2023</strong>.<br><br>Para obter máis información, consulte a nosa publicación de blog: <a href="%(deprecation_link)s" target="_blank">migrando a súa configuración a .readthedocs.yaml</a>.

source: You can change how your project is built in your <a href="%(advanced_url)s">Advanced Settings</a>.
de: Sie können den Aufbau Ihres Projekts in Ihren <a href="%(advanced_url)s">erweiterten Einstellungen</a> ändern.
fr: Vous pouvez changer la façon dont est compilée votre projet dans vos <a href="%(advanced_url)s">Paramètres Avancés</a>.
gl: Pode cambiar a forma na que está a construír o proxecto nos seus <a href="%(advanced_url)s">axustes avanzados</a>.
lt: Jūs galite pakeisti kaip kuriamas jūsų projektas <a href="%(advanced_url)s">Išmanesniuose nustatymuose</a>.

source: Invalid resource lookup data provided (mismatched type).: %(error)s
ca: Les dades de recerca de recursos proporcionades no són vàlides (tipus no coincident): %(error)s
ja: 無効なリソース検索データです(種類の不整合): %(error)s
ru: Для просмотра ресурса предоставлены неверные данные (не совпадает тип): %(error)s

source: View Version
ca: Veure la Versió
ja: バージョンを見る
ru: Просмотреть версию

source: From slug
ja: スラグから

source: To slug
ja: スラグへ

source: Largest
ca: El més gran
ja: 最大
uk: Найбільший

source: Alias for {project}: {_from} -> {to}
ja: {project}のエイリアス: {_from} -> {to}

source: Invalid hostname
ca: Nom del servidor no vàlid
ja: 不正なホスト名
ru: Неверное имя хоста
uk: Неправильний хостнейм

source: Allow email
ca: Permet el correu electrònic
ja: メールアドレスを許可
ru: Разрешить использование e-mail
uk: Дозволити email

source: Show your email on VCS contributions.
ca: Mostra el vostre correu a les contribucions VCS
ja: VCSの貢献者にメールアドレスを公開する
ru: Показывать в списке контрибьютеров ваш e-mail
uk: Показувати ваш email на внеску з СКВ.

source: Command killed due to excessive memory consumption
ja: コマンドはメモリ使用量が多かったため殺されました

source: There was a problem with Read the Docs while building your documentation. Please report this to us with your build id ({build_id}).
ja: ドキュメントをビルドする時に問題が発生しました。我々にビルドID ({build_id}) を連絡してください。

source: Build environment creation failed
ja: ビルド環境の作成に失敗しました

source: Existing Projects
ja: 既存のプロジェクト
ru: Существующие проекты

source: Add a project
ja: 新しいプロジェクト
ru: Добавить проект

source: Choose which project you would like to add.
ja: 追加したいプロジェクトを選んでください
ru: Выберите, какой проект вы хотели бы добавить.

source: Submit
ca: Envia
ja: 登録
ru: Отправить
uk: Відправити

source: Cancel Subscription
ja: サブスクリプションを取り消し
ru: Отменить подписку

source: Card
ja: カード
ru: Карточка

source: Update Subscription
ja: サブスクリプションを更新
ru: Изменить Подписку

source: Become a Gold Member
ja: Gold メンバーになる

source: Update Your Subscription
ja: サブスクリプションを更新
ru: Обновить вашу подписку

source: Current card
ja: 現在のカード
ru: Текущая карта

source: Edit Card
ja: カードを編集
ru: Изменить карту

source: Your subscription has been updated
ja: 購読を更新しました
ru: Ваша подписка была обновлена

source: Your subscription has been cancelled
ja: 購読をキャンセルしました
ru: Ваша подписка была отменена

source: Card number
ja: カード番号
ru: Номер карты

source: Card expiration
ja: カード有効期限
ru: Срок действия карты

source: Card CVV
ja: カードCVV
ru: Код CVV

source: There was a problem communicating with Stripe
ja: Stripeとの通信で問題が起きました
ru: Произошла ошибка при связи со Stripe

source: Automatically Choose
ja: 自動で選択

source: Default
ca: Per defecte
ja: 初期設定
uk: Стандартна

source: Protected
ca: Protegit
ja: 非公開
ru: Защищённый

source: Zip file of HTML
ca: Fitxer Zip comprimit de l'HTML
ja: HTMLのZipファイル
ru: Zip-файл или HTML
uk: Zip архів чи HTML

source: Overwrite existing HTML?
ca: Voleu sobreescriure l'HTML existent?
ja: 既存のHTMLを上書きしますか？
ru: Перезаписать существующий HTML?
uk: Переписати існуючий HTML?

source: That version is already active!
ca: Aquesta versió ja és activa
ja: そのバージョンはすでに有効化されています!
ru: Эта версия и так активна!
uk: Ця версія вже активна!

source: Must upload a zip file.
ca: Cal que carregueu un fitxer comprimit zip.
ja: zipファイルをアップロードしてください
ru: Необходимо загрузить zip-файл.
uk: Треба завантажити zip архів.

source: Version of the project you are uploading HTML for
ca: Versió del projecte al qual hi esteu carregant HTML
ja: HTMLをアップロードするプロジェクトのバージョン
ru: Версия проекта, для которой вы загрузили HTML
uk: Версія проекту для якої ви завантажуєте HTML.

source: Only 1 Domain can be canonical at a time.
ja: canonicalには1つのドメインしか指定できません

source: Parent
ca: Pare
ja: 親
ru: Родительский
uk: Батько

source: Child
ca: Fill
ja: 子
ru: Дочерний
uk: Дитина

source: The reStructuredText description of the project
ca: La descripció del projecte en reStructuredText
ja: このプロジェクトの説明をreStructuredTextで書きます。
ru: Описание проекта в формате reStructuredText
uk: Опис проекту в reStructuredText

source: Project version these docs apply to, i.e. 1.0a
ca: Versió del projecte a la qual s'aplica aquesta documentació, p.ex 1.0a
ja: ドキュメントに適用するプロジェクトのバージョン 例: 1.0a
uk: Версія проекту для якої актуальна ця документація, напр. 1.0a

source: Copyright
ja: コピーライト
uk: Копірайт

source: Project copyright information
ca: Informació sobre el copyright del projecte
ja: プロジェクトのコピーライト情報
uk: Інформація про копірайти проекту

source: Theme
ca: Tema
ja: テーマ
uk: Тема

source: Examples
ca: Exemples
ja: 例
uk: Приклади

source: Suffix
ca: Sufix
ja: 接尾辞
uk: Суфікс

source: Allow Comments
ja: コメントを許可

source: Skip
ca: Salta
ja: 飛ばす
ru: Пропустить
uk: Пропустити

source: Mirror
ca: Mirall
ja: ミラー

source: Django Packages URL
ca: URL dels paquets de Django
ja: DjangoパッケージURL
uk: URL пакетів Django

source: Version Privacy Level
ca: Nivell de privacitat de la versió
ja: バージョンのプライバシーレベル
ru: Уровень приватности версии

source: Number of Major versions
ca: Nombre de versions majors
ja: メジャーバージョンの数

source: 2 means supporting 3.X.X and 2.X.X, but not 1.X.X
ca: 2 significa donar suport a 3.X.X i 2.X.X, però no a 1.X.X
ja: 例えば2を指定した場合、3.X.Xと2.X.Xをサポートしますが、1.X.Xはサポートしません

source: Number of Minor versions
ca: Nombre de versions menors
ja: マイナーバージョンの数

source: 2 means supporting 2.2.X and 2.1.X, but not 2.0.X
ca: 2 significa donar suport a 2.2.X i 2.1.X, però no a 2.0.X
ja: 例えば2を指定した場合、2.2.Xと2.1.Xをサポートしますが、2.0.Xはサポートしません

source: Number of Point versions
ca: Nombre de versions amb punts
ja: ポイントバージョンの数

source: 2 means supporting 2.2.2 and 2.2.1, but not 2.2.0
ca: 2 significa donar suport a 2.2.2 i 2.2.1, però no a 2.2.0
ja: 例えば2を指定した場合、2.2.2と2.2.1をサポートしますが、2.2.0はサポートしません

source: View Project
ca: Mostra el Projecte
ja: プロジェクトを見る
ru: Просмотреть проект

source: MD5 checksum
ja: MD5チェックサム
ru: Контрольная сумма MD5
uk: Чексума MD5

source: This Domain was auto-created
ja: このドメインは自動生成です
ru: Домен был создан автоматически

source: This Domain is a CNAME for the project
ja: このドメインはCNAMEです

source: Use latest version of Sphinx
ja: 最新バージョンのSphinxを使用する
ru: Использовать последнюю версию Sphinx

source: Use latest version of setuptools
ja: 最新バージョンのsetuptoolsを使用する
ru: Использовать последнюю версию setuptools

source: Always run pip install --upgrade
ja: 常に pip install --upgrade を実行する
ru: Всегда запускать pip install --upgrade

source: Skip git submodule checkout
ja: git submodule checkout を実行しない
ru: Пропустить git submodule checkout

source: Enter a valid domain name value
ja: 有効なドメイン名を入力してください

source: Project versions updated
ja: プロジェクトのバージョンを更新しました
ru: Обновлены версии проекта

source: The demo project is already imported!
ja: デモプロジェクトがすでにimportされています!

source: Your demo project is currently being imported
ja: デモプロジェクトをimport中です
ru: В данный момент ваш демо-проект импортируется

source: There was a problem adding the demo project
ja: デモプロジェクトを追加中に問題が起きました
ru: При добавлении демо-проекта произошла ошибка

source: Supporters
ja: サポーター

source: Hello!
ja: こんにちは!
ru: Приветствуем Вас!

source: Project Privacy Level
ca: Nivell de privacitat del Projecte
ja: プロジェクトのプライバシーレベル
ru: Уровень приватности проекта

source: Build version
ja: ビルドバージョン

source: Add tags
ca: Afegeix etiquetes
ja: タグを追加

source: Featured Projects
ca: Projectes destacats
ja: 注目のプロジェクト
ru: Популярные проекты
uk: Вибрані проекти

source: Create your profile
ca: Creeu el vostre perfil
ja: プロファイルを作成
uk: Створіть свій профіль

source: Create it!
ca: Crea'l
ja: 作ろう！
uk: Створити його!

source: OK, save it!
ca: D'acord, desa'l
ja: OK、保存して！
ru: OK, сохранить!
uk: Гаразд, зберегти!

source: Project Alias
ca: Àlies del projecte
ja: プロジェクトの別名
uk: Псевдонім проекту

source: Add an alias for a project version.
ca: Afegiu un àlies a la versió del projecte.
ja: プロジェクトのバージョンに対する別名を追加
uk: Додайте псевдонім для версії проекту.

source: Edit Domain
ja: ドメインの編集
ru: Редактировать домен

source: Add new Domain
ja: ドメインを追加
ru: Добавить новый домен

source: Not built
ca: No construït
ja: 未ビルド
ru: Не сформировано

source: I can contribute financially
ja: わたしは経済的な支援ができます

source: I can contribute my time
ja: わたしは自分の時間を使って協力できます

source: Learn more about a paid plan
ja: 有料プランについて詳しく見る

source: Still can't help?
ja: それでもまだ支援できませんか？

source: This shows the last 7 days of data from your project.
ja: あなたのプロジェクトの直近7日間のデータを表示します。

source: Pages
ja: ページ
ru: Страницы

source: Notifications
ca: Notificacions
ja: 通知
ru: Уведомления

source: File
ca: Fitxer
ja: ファイル
ru: Файл

source: Select a File
ja: ファイルを選択
ru: Выбрать файл

source: Projects by %(username)s tagged with %(tag)s
ca: Projectes de %(username)s etqiuetats amb %(tag)s
ja: %(username)sの %(tag)s というタグがついたプロジェクト
ru: Проект автора %(username)s, метки %(tag)s
uk: Проекти користувача %(username)s позначені %(tag)s

source: Projects by %(username)s
ca: Projectes de %(username)s
ja: %(username)s のプロジェクト
ru: Проект автора %(username)s
uk: Проекти користувача %(username)s

source: Edit Notifications
ca: Edita les notificacions
ja: 通知を編集
ru: Редактировать уведомления
