Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: Read the Docs for Business
de: Read the Docs für Unternehmen
es: Read the Docs para negocios
gl: Read the Docs para Empresas
he: Read the Docs לעסקים

source: Branding & Media Kit
de: Branding- und Media-Kit
es: Kit de marca y medios
fr: Kit de marque et de média
gl: Marca e cartafol de prensa
he: מיתוג וערכת שיווק
pt_br: Marca & kit de mídia

source: Privacy Policy
de: Datenschutz-Bestimmungen
es: Política de privacidad
fr: Politique de confidentialité
gl: Directiva de privacidade
he: מדיניות פרטיות
ja: プライバシーポリシー
lt: Privatumo politika
pt_br: Política de Privacidade
ru: Политика приватности

source: Terms of Service
de: Nutzungsbedingungen
es: Términos de servicio
fr: Conditions d'utilisation du service
gl: Condicións do servizo
he: תנאי השירות
pt_br: Termos de Serviço

source: Read the Docs, Inc & contributors
de: Read the Docs, Inc & Mitwirkende
es: Read the Docs, Inc & contribuidores
fr: Read the Docs, Inc & contributeurs
gl: Read the Docs, Inc & colaboradores
he: Read the Docs, בע״מ והמתנדבים
lt: Read the Docs, Inc & talkininkai
pt_br: Read the Docs, Inc & contribuidores

source: Change Language
de: Sprache wählen
es: Cambiar idioma
fr: Changer de langue
gl: Cambiar o iIdioma
he: החלפת שפה
lt: Keisti kalbą
pt_br: Alterar idioma
ru: Изменить язык

source: Filter
ca: Filtra
es: Filtro
fr: Filtrer
gl: Filtro
he: מסנן
ja: 絞り込む
lt: Filtras
pt_br: Filtrar
ru: Фильтр

source: Our new beta dashboard is now available for testing! <a href="%(url)s">Try viewing this build on the new dashboard</a>.
he: לוח הבקרה הניסיוני החדש שלנו זמין לבדיקה! <a href="%(url)s">אפשר לנסות לצפות בבנייה הזאת בלוח הבקרה החדש</a>.
pt_br: Nosso novo painel beta já está disponível para teste! <a href="%(url)s">Tente visualizar esta construção no novo painel</a>.

source: Cancel build
de: Build abbrechen
es: Cancelar compilación
fr: Annuler la compilation
gl: Cancelar a construción
he: ביטול הבנייה
pt_br: Cancelar construção

source: Completed
de: Vollständig
es: Completado
fr: Terminée
gl: Completada
he: הושלם
ja: 完了
lt: Baigta
pt_br: Concluído
ru: Завершено

source: Build took
de: Buildllänge
es: La compilación tomó
fr: La compilation a pris
gl: Á construción levoulle
he: בנייה ארכה
lt: Kūrimas užtruko
pt_br: A construção levou

source: seconds
es: segundos
fr: secondes
gl: segundos
he: שניות
ja: 秒
lt: sekundes
pt_br: segundos
ru: секунды

source: Built on
es: Construida sobre
fr: Compilé sur
gl: Construída sobre
he: נבנה במועד
lt: Sukurta
pt_br: Construída em

source: View docs
es: Ver documentación
fr: Voir la Doc
gl: Ver a documentación
he: הצגת מסמכים
lt: Žiūrėti dokumentus
pt_br: Ver documentos

source: View raw
es: Ver en bruto
fr: Voir les sources
gl: Ver en bruto
he: הצגת חומר גלם
lt: Žiūrėti neapdorotus
pt_br: Ver raw

source: Build #%(build_id)s
es: Compilación #%(build_id)s
fr: Compilation #%(build_id)s
gl: Construción núm.%(build_id)s
he: בנייה מס׳ %(build_id)s
lt: Kūrimas #%(build_id)s
pt_br: Construção #%(build_id)s

source: Build completed
de: Build fertiggestellt
es: Compilación completada
fr: Compilation réussie
gl: Construción completada
he: הבנייה הושלמה
ja: ビルド完了
lt: Kūrimas baigtas
pt_br: Construção concluída

source: Build cancelled
de: Bauen abgebrochen
es: Compilación cancelada
fr: Compilation annulée
gl: Construción cancelada
he: הבנייה בוטלה
pt_br: Construção cancelada

source: Don't want <em>setup.py install</em> called? Change the <strong>Install Project</strong> setting in your <a href="%(project_settings_url)s">project settings</a>.
he: לא רוצה לקרוא ל־<em>setup.py install</em>? יש להחליף את ההגדרה <strong>התקנת מיזם</strong> ב<a href="%(project_settings_url)s">הגדרות המיזם</a> שלך.
pt_br: Não quer usar <em>setup.py install</em>? Altere a configuração <strong>Instalar projeto</strong> nas suas <a href="%(project_settings_url)s">configurações do projeto</a>.

source: Show full build output
de: Vollständige Build-Ausgabe anzeigen
es: Mostrar la salida completa de la compilación
fr: Voir la sortie complète de la compilation
gl: Amosar a saída completa da construción
he: הצגת פלט הבנייה המלא
ja: 完全なビルド出力を表示
lt: Rodyti pilną kūrimo išvestį
pt_br: Mostra a saída completa da construção

source: Build Output
de: Buildausgabe
es: Salida de la compilación
fr: Sortie de la compilation
gl: Saída da construción
he: פלט בנייה
ja: ビルド出力
lt: Kūrimo išvestis
pt_br: Saída da construção

source: Setup Output
ca: Configuració de la sortida
de: Einrichtungsausgabe
es: Configurar salida
fr: Sortie de la configuration
gl: Definición da saída
he: פלט ההתקנה
ja: 設定出力
lt: Nustatymo išvestis
pt_br: Saída do setup
ru: Вывод команды setup

source: Environment Standard Error
ca: Error estàndard d'entorn
de: Umgebungs-Standardausgabe
es: Error de Entorno Estándar
fr: Erreur standard d’environnement
gl: Produciuse un erro estándar do contorno
he: השגיאות התקניות של הסביבה
ja: 環境の標準エラー
lt: Aplinkos standartinė klaida
pt_br: Erro padrão do ambiente
ru: Ошибка, возвращённая через переменную окружения

source: Build Errors
de: Buildfehler
es: Errores de compilación
fr: Erreurs de la compilation
gl: Producironse erros de construción
he: שגיאות בנייה
ja: ビルドエラー
lt: Kūrimo klaidos
pt_br: Erros de construção
ru: Ошибки сборки

source: <a href="%(url)s">Report any build issues here</a>.
de: <a href="%(url)s">Berichten Sie hier über Build-Probleme</a>.
es: <a href="%(url)s">Informe cualquier problema de compilación aquí</a>.
fr: <a href="%(url)s">Signaler tout problème de compilation ici</a>.
gl: <a href="%(url)s">Informe aquí de calquera incidencia de construción</a>.
he: <a href="%(url)s">ניתן לדווח על בעיות בנייה דרך כאן</a>.
lt: <a href="%(url)s">Praneškite čia apie visas kūrimo problemas</a>.
pt_br: <a href="%(url)s">Relate qualquer problema de construção aqui</a>.

source: Command time:
es: Tiempo del comando:
fr: Durée de la commande :
gl: Duración da orde:
he: זמן הפקודה:
lt: Komandos laikas
pt_br: Tempo do comando:

source: Return
es: Regresar
fr: Code de retour
gl: Código de retorno
he: חזרה
lt: Grįžti
pt_br: Voltar
ru: Назад

source: Build Version:
ca: Versió de la construcció:
de: Version erstellen:
es: Versión de compilación:
fr: Numéro de compilation:
gl: Versión de construción:
he: גרסת בנייה:
ja: ビルドバージョン:
lt: Kūrimo versija:
pt_br: Versão da construção:
ru: Собрать версию:

source: Recent Builds
ca: Construccions recents
de: Neuste Erstellungsprozesse
es: Compilaciones recientes
fr: Compilations récentes
gl: Construcións recentes
he: בניות אחרונות
ja: 最近のビルド
lt: Paskutiniai kūrimai
pt_br: Construções recentes
ru: Свежие сборки
uk: Недавні білди

source: Automation Rule
es: Regla de Automatización
fr: Règles d'automatisation
gl: Regra de automatización
he: כלל אוטומציה
pt_br: Regra de automação

source: Popular tags
ca: Etiquetes populars
de: Beliebte Tags
es: Etiquetas populares
fr: Étiquettes populaires
gl: Etiquetas populares
he: תגיות נפוצות
ja: 人気のタグ
lt: Populiarios žymos
pt_br: Tags populares
ru: Популярные метки
uk: Популярні теґи

source: Automation Rules
de: Automatisierungsregeln
es: Reglas de Automatización
fr: Règle d'automatisation
gl: Regras de automatización
he: כללי אוטומציה
pt_br: Regras de automação

source: Automate actions on new branches and tags. Check the <a href="https://docs.readthedocs.io/page/automation-rules.html">documentation on automation rules</a> for more information.
de: Automatisieren Sie Aktionen für neue Branches und Tags. Weitere Informationen finden Sie in der <a href="https://docs.readthedocs.io/page/automation-rules.html">Dokumentation zu Automatisierungsregeln</a>.
es: Automatice acciones en nuevas sucursales y etiquetas. Consulte la <a href="https://docs.readthedocs.io/page/automation-rules.html">documentación sobre reglas de automatización</a> para obtener más información.
fr: Automatise les actions sur les nouvelles branches et les nouvelles étiquettes. Allez voir la <a href="https://docs.readthedocs.io/page/automation-rules.html">documentation sur les règles d'automatisation</a> pour plus d'informations.
gl: Automatizce accións en novas ramas e etiquetas. Consulte a documentación sobre as regras de automatización para obter máis información.
he: הגדרות פעולות אוטומטיות על ענפים ותגיות חדשים. כדאי לעיין ב<a href="https://docs.readthedocs.io/page/automation-rules.html">תיעוד על כללי אוטומציה</a> למידע נוסף.
pt_br: Automatize ações em novos branches e tags. Verifique a <a href="https://docs.readthedocs.io/page/automation-rules.html">documentação sobre regras de automação</a> para mais informações.

source: Add Rule
es: Añadir Regla
fr: Ajouter une règle
gl: Engadir unha regra
he: הוספת כלל
pt_br: Adicionar regra

source: No automation rules are currently configured.
de: Derzeit sind keine Automatisierungsregeln konfiguriert.
es: No hay reglas de automatización configuradas actualmente.
fr: Aucune règle n'est actuellement configurée.
gl: Non hai ningunha regra de automatización configurada.
he: לא מוגדרים כללי אוטומציה כרגע.
pt_br: Nenhuma regra de automação estão configuradas atualmente.

source: Recent Activity
de: Letzte Aktivität
es: Actividad reciente
fr: Activité récente
gl: Actividade Recente
he: פעילות אחרונה
ja: 最近の活動
lt: Paskutiniai veiksmai
pt_br: Atividade recente
ru: Недавняя активность

source: %(type)s "%(version)s" matched the pattern <span>"%(pattern)s"</span>, and the action <a href="%(url)s">%(action)s</a> was performed %(date)s ago.
es: %(type)s "%(version)s" coincidió con el patrón <span>"%(pattern)s"</span>, y la acción <a href="%(url)s">%(action)s</a> se realizó hace %(date)s.
fr: %(type)s"%(version)s" a une correspondance avec le motif <span>"%(pattern)s"</span>, et l'action <a href="%(url)s">%(action)s</a> a été exécutée il y a %(date)s.
gl: %(type)s «%(version)s» coincidíu co patrón <span>«%(pattern)s»</span> e a acción <a href="%(url)s"> %(action)s</a>realizouse hai %(date)s.
he: %(type)s ‏„%(version)s” תואם לתבנית <span>„%(pattern)s”</span>, והפעולה <a href="%(url)s">%(action)s</a> בוצעה לפני %(date)s.
pt_br: %(type)s "%(version)s" correspondeu ao padrão <span>"%(pattern)s"</span> e a ação <a href="%(url)s">%(action)s</a> foi efetuada %(date)s atrás.

source: There is no recent activity
de: Es existieren keine neueren Aktivitäten
es: No hay actividad reciente
fr: Aucune activité récente
gl: Non hai actividade recente
he: אין פעילות אחרונה
lt: Nėra paskutinių veiksmų
pt_br: Não há atividade recente
ru: Нет недавней активности

source: This build is still waiting to be built
de: Dieser Build wartet noch immer darauf, gebaut zu werden
es: Esta compilación todavía está esperando ser construida
fr: Cette compilation est toujours en attente de compilation.
gl: Esta construción está agardando a ser feita
he: הבנייה הזאת עדיין מיועדת להתבצע
pt_br: Esta construção ainda está aguardando para ser construída

source: Passed
ca: Passat
de: Erfolgreich
es: Con éxito
fr: Réussi
gl: Validada
he: הצליחה
ja: 成功
lt: Sėkmė
pt_br: Passou
ru: Прошла
uk: Пройдено

source: Failed
ca: Ha fallat
de: Fehlgeschlagen
es: Fallido
fr: Echec
gl: Fallou
he: נכשלה
ja: 失敗
lt: Nepavyko
pt_br: Falhou
ru: Завершилось неудачей
uk: Провалено

source: version %(slug)s (%(type)s)
ca: versió %(slug)s (%(type)s)
es: versión %(slug)s (%(type)s)
gl: versión %(slug)s (%(type)s)
he: גרסה %(slug)s (%(type)s)
ja: バージョン %(slug)s (%(type)s)
lt: versija %(slug)s (%(type)s)
pt_br: versão %(slug)s (%(type)s)
ru: версия %(slug)s (%(type)s)
uk: версія %(slug)s (%(type)s)

source: No builds found
ca: No s'ha trobat cap construcció
de: Keine Builds gefunden
es: No se encontraron compilaciones
fr: Aucune compilation trouvée
gl: Non se atopou ningunha construción
he: לא נמצאו בניות
ja: ビルドがありません
lt: Nerasta kūrimų
pt_br: Nenhum build encontrado
ru: Не найдено ни одной сборки

source: Hello,
es: Hola,
fr: Bonjour,
gl: Ola,
he: שלום,
pt_br: Olá,

source: Keep documenting,
es: Continuar documentando,
fr: Documentez toujours plus,
gl: Seguir documentando,
he: להמשיך ולתעד.
lt: Tęskite dokumentavimą,
pt_br: Continue documentando.

source: No objects found
ca: No s'ha trobat cap objecte
es: No se encontraron objetos
fr: Aucun objet trouvé
gl: Non se atoparon obxectos
he: לא נמצאו פריטים
ja: オブジェクトが見つかりません
lt: Nerasta objektų
pt_br: Nenhum objeto encontrado
ru: Не найдено ни одного объекта

source: My Projects
de: Meine Projekte
es: Mis Proyectos
fr: Mes projets
gl: Os meus proxectos
he: המיזמים שלי
ja: 自分のプロジェクト
lt: Mano projektai
pt_br: Meus projetos
ru: Мои проекты
uk: Мої проекти

source: Support
de: Unterstützung
es: Soporte
gl: Asistencia
he: תמיכה
ja: サポート
lt: Palaikymas
pt_br: Suporte
ru: Поддержка

source: Log Out
ca: Sortida
de: Ausloggen
es: Salir
fr: Déconnexion
gl: Saír
he: יציאה
ja: ログアウト
lt: Atsijungti
pt_br: Sair
ru: Выйти
uk: Вийти

source: Log In
de: Anmelden
es: Identificarse
fr: Connexion
gl: Acceder
he: כניסה
ja: ログイン
lt: Prisijungti
pt_br: Iniciar sessão
ru: Войти

source: Create, host, and browse documentation.
ca: Crea, allotja i mostra documentació.
de: Dokumentation erstellen, hosten und durchsuchen.
es: Crear, alojar y explorar documentación.
fr: Créer, héberger et parcourir la documentation
gl: Cree, aloxe e consulte documentación.
he: יצירה, אירוח ועיון בתיעוד.
ja: ドキュメントを作成、公開、閲覧しましょう。
lt: Kurkite, talpinkite ir naršykite dokumentaciją.
pt_br: Crie, hospede e navegue em documentação.
ru: Создавайте, храните и читайте документацию.
uk: Створюйте, публікуйте та переглядайте документацію.

source: Close notification
es: Cerrar notificación
fr: Fermer la notification
gl: Pechar a notificación
he: סגירת ההתראה
pt_br: Fechar notificação

source: View Docs
ca: Visualització de documents
de: Dokumentation ansehen
es: Ver documentación
fr: Afficher les Docs
gl: Ver a documentación
he: הצגת מסמכים
ja: 開く
lt: Žiūrėti Dokumentaciją
pt_br: Visualizar documentos
ru: Просмотр
uk: Переглянути документи

source: delisted
fr: retiré de la liste
gl: retirado da lista
he: הוחרג מהרשימה
pt_br: retirado da lista

source: Overview
ca: Visió de conjunt
de: Übersicht
es: Visión general
fr: Aperçu
gl: Resumo
he: סקירה
ja: 概要
lt: Apžvalga
pt_br: Visão geral
ru: Обзор

source: Downloads
ca: Descàrregues
es: Descargas
fr: Téléchargements
gl: Descargas
he: הורדות
ja: ダウンロード
lt: Atsisiuntimai
ru: Скачать
uk: Завантаження

source: Search
ca: Cerca
de: Suche
es: Buscar
fr: Chercher
gl: Buscar
he: חיפוש
ja: 検索
lt: Paieška
pt_br: Pesquisar
ru: Поиск

source: Versions
de: Versionen
es: Versiones
gl: Versións
he: גרסאות
ja: バージョン
lt: Versijos
pt_br: Versões
ru: Версии
uk: Версії

source: Repository
ca: Repositori
es: Repositorio
fr: Dépôt
gl: Repositorio
he: מאגר
ja: リポジトリ
lt: Repozitorija
pt_br: Repositório
ru: Репозиторий
uk: Репозиторій

source: Used in URL's and in code to represent the project name
es: Se usa en URL y en código para representar el nombre del proyecto
fr: Utilisé dans les URL et le code pour représenter le nom du projet.
gl: Usado nos URL e no código para representar o nome do proxecto
he: בשימוש בכתובות ובקוד לייצוג שם המיזם
lt: Naudojama URL ir kode, projekto pavadinimo reprezentacijai
pt_br: Usado nas URLs e no código para representar o nome do projeto

source: Project Slug
es: Proyecto Slug
fr: Identifiant du Projet
he: שם ייצוגי למיזם
lt: Projekto žetonas
pt_br: Slug do projeto

source: Last Built
ca: Darrera construcció
de: Zuletzt erstellt
es: Última compilación
fr: Dernière compilation
gl: Última construción
he: בנייה אחרונה
ja: 最後のビルド
lt: Paskutinis kūrimas
pt_br: Construído pela última vez
ru: Последняя сборка
uk: Останній білд

source: passed
es: con éxito
fr: réussi
gl: validada
he: הצליחה
ja: 成功
lt: sėkmė
pt_br: passou

source: failed
es: fallido
fr: échoué
gl: fallada
he: נכשלה
ja: 失敗
lt: nepavyko
pt_br: falhou

source: Currently Building
de: Derzeitiger Build
es: Actualmente compilando
fr: Compilation en cours
gl: Estase a construír
he: בבנייה כרגע
lt: Šiuo metu kuriamas
pt_br: Atualmente construindo

source: No builds yet
de: Noch keine Builds
es: Sin construcciones aún
fr: Pas encore de compilation
gl: Aínda non hai construcións
he: אין בניות עדיין
ja: まだビルドがありません
lt: Dar nebuvo kūrimų
pt_br: Nenhuma construção ainda

source: Maintainers
ca: Mantenidors
de: Entwickler
es: Mantenedores
fr: Mainteneurs
gl: Mantedores
he: מתחזקים
ja: メンテナー
lt: Prižiūrėtojai
pt_br: Mantenedores
ru: Кураторы

source: Badge
ca: Insígnia
de: Abzeichen
es: Insignia
gl: Insignia
he: תג
ja: バッジ
lt: Ženklelis
pt_br: Emblema
ru: Значок

source: Tags
ca: Etiquetes
es: Etiquetas
fr: Étiquettes
gl: Etiquetas
he: תגיות
ja: タグ
lt: Žymos
ru: Метки
uk: Теги

source: Project has no tags.
de: Das Projekt hat keine Tags.
es: El proyecto no posee etiquetas.
fr: Ce projet n'a pas d'étiquette.
gl: O proxecto non ten etiquetas.
he: למיזם אין תגיות.
ja: このプロジェクトにはタグがありません。
lt: Projektas neturi žymų.
pt_br: O projeto não possui tags.

source: Add some in your <a href="%(edit_url)s">project settings</a>.
es: Agrega algo de contenido en tu <a href="%(edit_url)s">configuración de proyecto</a>.
fr: Ajoutez-en dans les <a href="%(edit_url)s">paramètes du projet</a>.
gl: Engada algúns nos <a href="%(edit_url)s">axustes do proxecto</a>.
he: ניתן להוסיף כאלה ב<a href="%(edit_url)s">הגדרות המיזם</a>.
lt: Pridėkite kelias jūsų <a href="%(edit_url)s">projekto nustatymuose</a>.
pt_br: Adicione algumas em suas <a href="%(edit_url)s">configurações do projeto</a>.

source: Short URLs
ca: URLs curtes
de: Kurz-URLs
es: Direcciones URLs cortas
fr: URL courtes
gl: URL curtos
he: כתובות מקוצרות
ja: 短いURL
lt: Trumpi URL
pt_br: URL curta
ru: Короткие URL
uk: Короткі URL

source: Translations
ca: Traduccions
de: Übersetzungen
es: Traducciones
fr: Traductions
gl: Traducións
he: תרגומים
ja: 翻訳
lt: Vertimai
pt_br: Traduções
ru: Переводы

source: Sub Projects
ca: Sub Projectes
de: Unterprojekte
es: Subproyectos
fr: Sous-projets
gl: Subproxectos
he: תת־מיזמים
ja: サブプロジェクト
lt: Sub projektai
pt_br: Subprojetos
ru: Подпроекты

source: Default Version
ca: Versió per defecte
de: Standart Version
es: Versión predeterminada
fr: Version par défaut
gl: Versión predefinida
he: גרסת בררת מחדל
ja: デフォルトのバージョン
lt: Numatytoji versija
pt_br: Versão padrão
ru: Версия по умолчанию

source: 'latest' Version
ca: 'darrera' versió
de: 'neuste' Version
es: 'última' versión
fr: Dernière version
gl: «última» versión
he: גרסת ‚latest’
ja: '最新' バージョン
lt: „paskutinė“ versija
pt_br: Versão "latest"
ru: Свежая версия (latest)

source: No active versions.
de: Keine aktiven Versionen.
es: Versiones no activas.
fr: Aucune version active.
gl: Non hai versións activas.
he: אין גרסאות פעילות.
ja: 有効なバージョンがありません。
lt: Nėra aktyvių versijų.
pt_br: Nenhuma versão ativa.
ru: Нет активных версий.

source: Build a version
ca: Construeix una versió
de: Eine Version builden
es: Compilar una versión
fr: Compiler une version
gl: Construír unha versión
he: בניית גרסה
ja: ビルドしたバージョン
lt: Kurti versiją
pt_br: Construir uma versão
ru: Запустить сборку версии

# Build is a verb
source: Build version
es: Versión de compilación
fr: Compiler une version
gl: Versión de construción
he: גרסת בנייה
lt: Kurti versiją
pt_br: Construir versão
ru: Версия сборки

source: No downloads for this project.
ca: No hi ha cap descàrrega d'aquest projecte.
de: Keine Downloads für dieses Projekt.
es: No hay descargas para este proyecto.
fr: Aucun téléchargement pour ce projet.
gl: Non hai descargas para este proxecto.
he: אין הורדות למיזם זה.
ja: このプロジェクトにはダウンロードできるファイルはありません
lt: Nėra atsisiuntimų šiam projektui.
pt_br: Nenhum download para esse projeto.
ru: Для этого проекта скачивать нечего.
uk: Нема завантажень для цього проекту.

source: No builds
ca: Cap construcció
de: Keine Builds
es: Sin compilaciones
fr: Aucune compilation
gl: Non hai construcións
he: אין בניות
ja: ビルドされていません
lt: Nėra kūrimų
pt_br: Nenhuma construção
ru: Нет сборок

source: No Docs
ca: No hi ha cap document
de: Keine Dokumentation
es: No hay documentación
fr: Aucune documentation
gl: Non hai documentos
he: אין מסמכים
ja: ドキュメントがありません
lt: Nėra dokumentų
pt_br: Nenhum documento
ru: Пусто
uk: Без документації

source: No projects found
ca: No s'ha trobat cap projecte
de: Keine Projekte gefunden.
es: No se han encontrado proyectos
fr: Aucun projet trouvé
gl: Non se atopou ningún proxecto
he: לא נמצאו מיזמים
ja: プロジェクトが見つかりません
lt: Nerastas joks projektas
pt_br: Nenhum projeto encontrado
ru: Не найдено ни одного проекта
uk: Проектів не знайдено

source: Search all the docs
de: Alle Dokumente duchsuchen
es: Buscar en toda la documentación
fr: Chercher dans toutes les documentations
gl: Buscar en todos os documentos
he: חיפוש בכל המסמכים
ja: 全ドキュメントを検索
lt: Ieškoti visuose dokumentuose
pt_br: Pesquisar todos os documentos

source: Search Read the Docs
es: Buscar en Read the Docs
fr: Chercher dans Read the Docs
gl: Buscar en Read the Docs
he: חיפוש ב־Read the Docs
ja: Read the Docsを検索する
lt: Ieškoti Read the Docs
pt_br: Pesquisar no Read the Docs

source: Let's do this.
ca: Anem a fer-ho
de: Los geht's.
es: Hagámoslo.
fr: C’est parti.
gl: Fagámolo.
he: קדימה.
ja: 検索しよう
lt: Padarykime tai.
pt_br: Vamos lá!
ru: Начать поиск.
uk: Зробімо це.

source: Maze Found
ca: S'ha trobat un laberint
de: Labyrinth gefunden
es: Hallamos un laberinto
fr: Perdu dans le labyrinthe
gl: Perdido no labirinto
he: נמצא מבוך
ja: 迷宮に迷い込んでしまいました
lt: Rastas labirintas
pt_br: Labirinto encontrado
ru: Страница не найдена
uk: Знайдено лабіринт

source: 404 Not Found
gl: 404 Non atopado
he: 404 לא נמצא
pt_br: 404 Não Encontrado

source: You have encountered a 404 on Read the Docs. You are either looking for a page that does not exist or a project that has been removed.
gl: Atopou un erro 404 en Read the Docs. Está a buscar unha páxina que non existe ou un proxecto que foi eliminado.
he: נתקלת ב־404 מול Read the Docs. או שחיפשת עמוד שלא קיים או שזה מיזם שהוסר.
pt_br: Você encontrou um 404 em Read the Docs. Você está procurando uma página que não existe ou um projeto que foi removido.

source: Too many requests
es: Demasiadas solicitudes
fr: Trop de requêtes
gl: Demasiadas solicitudes
he: יותר מדי בקשות
pt_br: Número excessivo de solicitações

source: Bad request
he: בקשה פגומה
pt_br: Solicitação inválida

source: Your request is either unsupported or we didn't understand it.
he: הבקשה שלך לא נתמכת או לא ברורה מספיק.
pt_br: Sua solicitação não é suportada ou não a entendemos.

source: Server Error
ca: Error del servidor
de: Serverfehler
es: Error en el servidor
fr: Erreur du serveur
gl: Produciuse un erro do servidor
he: שגיאת שרת
ja: サーバーエラー
lt: Serverio klaida
pt_br: Erro do servidor
ru: Ошибка сервера
uk: Помилка сервера

source: The host "%(domain)s" is unknown to Read the Docs
gl: O aloxamento «%(domain)s» é descoñecido para Read the Docs
he: המארח „%(domain)s” אינו מוכר ל־Read the Docs
pt_br: O host "%(domain)s" é desconhecido para Read the Docs
