Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: Project where this variable will be used
es: Proyecto donde esta variable será usada
fr: Projet dans lequel cette variable sera utilisée
gl: Proxecto no que se utilizará esta variábel
he: מיזם בו יעשה שימוש במשתנה
lt: Projektas, kur šis kintamasis bus naudojamas
pt_br: O Projeto no qual esta variável será usada

source: Expose this environment variable in PR builds?
de: Diese Umgebungsvariable in PR-Builds verfügbar machen?
es: ¿Exponer esta variable de entorno en compilaciones PR?
fr: Montrer cette variable d'environnement dans les compilations de PR ?
gl: Expoñer esta variable de contorno nas construcións de PR?
he: לחשוף את משתנה הסביבה בבניות של בקשות משיכה (PR)?
pt_br: Expor esta variável de ambiente em construções de PR?

source: Builds skipped for this project
he: הבניות למיזם הזה נפסחו
pt_br: Construções ignoradas para este projeto

source: Error while cloning the repository
es: Error al clonar el repositorio
he: שגיאה בשיבוט המאגר הזה
pt_br: Erro ao clonar o repositório

source: Duplicated reserved versions
he: גרסאות שמורות כפולות
pt_br: Versões reservadas duplicadas

source: Error while checking out the repository
he: שגיאה במשיכת (checkout) המאגר
pt_br: Erro ao verificar o repositório

source: Repository type not suported
he: סוג המאגר לא נתמך
pt_br: Tipo de repositório não suportado

source: Sphinx configuration file is missing
es: No se encontró el archivo de configuración de Sphinx
he: קובץ ההגדרות של Sphinx חסר
pt_br: O arquivo de configuração do Sphinx está ausente

source: Multiple Sphinx configuration files found
es: Se encontraron múltiples archivos de configuración de Sphinx
he: נמצאו מגוון קובצי הגדרות של Sphinx
pt_br: Vários arquivos de configuração do Sphinx encontrados

source: Expected file not found
he: הקובץ המצופה לא נמצא
pt_br: Arquivo esperado não encontrado

source: Repository locked
he: המאגר נעול
pt_br: Repositório bloqueado

source: Read the Docs Addons were enabled by default on October 7th, 2024
he: התוספים של Read the Docs הופעלו כברירת מחדל ב־7 באוקטובר, 2024.
pt_br: Read the Docs Addons foram ativados por padrão a partir de 7 de outubro de 2024

source: Enter a valid plain or internationalized domain name value
de: Geben Sie einen gültigen Wert für den einfachen oder internationalisierten Domänennamen ein
es: Introduzca como valor un nombre válido de dominio, simple o internacionalizado
fr: Entrez un nom de domaine valide simple ou internationalisé
gl: Introduza un valor de nome de dominio simple ou internacionalizado válido
he: נא להקליד ערך תקני לשם מתחם פשוט או בינלאומי
ja: 有効なプレーンまたは国際化ドメイン名の値を入力してください
lt: Įveskite tinkamą paprastą arba internacionalizuotą vardo reikšmę
pt_br: Insira um valor válido de nome de domínio simples ou internacionalizado

source: The domain name can't be an IP address.
es: El nombre de dominio no puede ser una dirección IP.
fr: Le nom de domaine ne peut pas être une adresse IP
gl: O nome de dominio non pode ser un enderezo IP.
he: שם התחום לא יכול להיות כתובת IP.
pt_br: O nome de domínio não pode ser um endereço IP.

source: Invalid character in the URL
es: Caracter no válido en la URL
fr: Caractère invalide dans l'URL
gl: Carácter non válido no URL
he: תו שגוי בכתובת
ja: URLに不正な文字があります
lt: Netinkamas simbolis URL
pt_br: Caractere inválido na URL

source: Invalid scheme for URL
es: Esquema no válido para URL
fr: Schéma invalide sur l'URL
gl: Esquema non válido para o URL
he: סכמת כתובת שגויה
ja: URL Schemeが不正です
lt: Netinkama URL schema
pt_br: Esquema inválido para URL

source: Use a relative path. It should not begin with '/'. The path is relative to the root of your repository.
fr: Utiliser un chemin relatif. Le chemin ne devrait pas commencer par "/". Le chemin est relatif à la racine de votre dépôt.
gl: Use unha ruta relativa. Non debería comezar por «/». A ruta é relativa á raíz do seu repositorio.
he: להשתמש בנתיב יחסי. הוא אמור להתחיל ב־‚/’. הנתיב הוא יחסי לשורש המאגר שלך.
pt_br: Use um caminho relativo. Não pode começar com '/'. O caminho é relativo à raiz do seu repositório.

source: The path cannot end with '/', as it cannot be a directory.
fr: Le chemin ne peut pas se terminer par un "/", puisqu'il ne peut s'agir d'un répertoire.
gl: A ruta non pode rematar con «/», xa que non pode ser un directorio.
he: הנתיב לא יכול להסתיים ב־‚/’, כיוון שזאת לא יכולה להיות תיקייה.
pt_br: O caminho não pode terminar com '/', pois não pode ser um diretório.

source: Found invalid sequence in path: '..'
fr: Séquence invalide trouvée dans le chemin : ".."
gl: Atopouse unha secuencia non válida na ruta: «..»
he: נמצא רצף שגוי בנתיב: ‚..’
pt_br: Sequência inválida encontrada no caminho: '..'

source: Found invalid character. Avoid these characters: <code>{invalid_characters}</code>
fr: Caractère invalide rencontré. Éviter les caractères suivants : <code>{invalid_characters}</code>
gl: Atopouse un carácter non válido. Evite estes caracteres: <code>{invalid_characters}</code>
he: נמצא תו שגוי. יש להימנע מהתווים האלה: <code>{invalid_characters}</code>
pt_br: Caractere inválido encontrado. Evite estes caracteres: <code>{invalid_characters}</code>

source: The only allowed filename is <code>{filename}</code>.
fr: Le seul nom de fichier autorisé est <code>{filename}</code>.
gl: O único nome de ficheiro permitido é <code>{filename}</code>.
he: שם הקובץ היחידי שמותר הוא <code>{filename}</code>.
pt_br: O único nome de arquivo permitido é <code>{filename}.

source: The only allowed filenames are <code>{filenames}</code>.
fr: Les seuls noms de fichiers autorisés sont <code>{filenames}</code>.
gl: Os únicos nomes de ficheiro permitidos son <code>{filenames}</code>.
he: שמות הקבצים היחידים שמותרים הם <code>{filenames}</code>.
pt_br: Os únicos nomes de arquivos permitidos são <code>{filenames}</code>.

source: The total size of all environment variables in the project cannot exceed 256 KB.
he: גודל משתני הסביבה הכולל במיזם לא יכול לחרוג מ־256 ק״ב.
pt_br: O tamanho total de todas as variáveis ​​de ambiente no projeto não pode exceder 256 KB.

source: Project settings updated
es: Configuración del proyecto actualizada
fr: Paramètres du projet mis à jour
gl: Actualizáronse os axustes do proxecto
he: הגדרות המיזם עודכנו
ja: プロジェクト設定を更新しました
lt: Projekto nustatymai pakeisti
pt_br: Configurações do projeto atualizadas
ru: Обновлены настройки проекта

source: Project deleted
de: Projekt gelöscht
es: Proyecto borrado
fr: Projet supprimé
gl: Proxecto eliminado
he: המיזם נמחק
ja: プロジェクトを削除しました
lt: Projektas ištrintas
pt_br: Projeto excluído
ru: Проект удалён

source: Project addons updated
gl: Actualizáronse os engadidos do proxecto
he: תוספי המיזם עודכנו
pt_br: Addons do projeto atualizados

source: Version created
he: גרסה נוצרה
pt_br: Versão criada

source: Version updated
he: גרסה עודכנה
pt_br: Versão atualizada

source: We detected a configuration file in your repository and started your project's first build.
he: גילינו קובץ הגדרות במאגר שלך והתחלנו את הבנייה של המיזם הראשון שלך.
pt_br: Detectamos um arquivo de configuração em seu repositório e iniciamos a primeira construção do seu projeto.

source: There is a problem with your {service} account, try reconnecting your account on your <a href="{url}">connected services page</a>.
de: Es gibt ein Problem mit Ihrem {service}-Konto. Versuchen Sie, Ihr Konto auf Ihrer <a href="{url}">Seite für verbundene Dienste</a> erneut zu verbinden.
es: Hay un problema con tu cuenta de {service}, intenta volver a conectar tu cuenta en tu <a href="{url}">página de servicios conectados</a>.
fr: Il y a eu un problème avec votre compte {service}, merci de le reconnecter sur la page de <a href="{url}">vos services liés</a>.
gl: Houbo un problema coa súa conta de {service}, tente volver conectar a súa conta na súa <a href="{url}">páxina de servizos conectados</a>.
he: קרתה תקלה עם החשבון שלך אצל {service}, כדאי לנסות לחבר את החשבון שלך מחדש ב<a href="{url}">עמוד השירותים המחוברים</a> שלך.
ja: あなたの {service} アカウントに問題が起きました。<a href="{url}">接続中のサービスページ</a>でアカウントの再接続をしてください。
lt: Yra problemų su jūsų {service} paskyra, bandykite prijungti iš naujo jūsų <a href="{url}">prijungtų paslaugų puslapyje</a>.
pt_br: Há um problema com sua conta do {service}, tente reconectar sua conta na sua <a href="{url}">página de serviços conectados</a>.

source: Subproject created
he: תת־מיזם נוצר
pt_br: Subprojeto criado

source: Subproject updated
he: תת־מיזם עודכן
pt_br: Subprojeto atualizado

source: Subproject deleted
he: תת־מיזם נמחק
pt_br: Subprojeto excluído

source: User deleted
he: משתמש נמחק
pt_br: Usuário excluído

source: Notification created
he: התראה נוצרה
pt_br: Notificação criada

source: Notification deleted
he: התראה נמחקה
pt_br: Notificação excluída

source: Webhook created
he: התלייה נוצרה
pt_br: Webhook criado

source: Webhook updated
he: התלייה עודכנה
pt_br: Webhook atualizado

source: Webhook deleted
he: התלייה נמחקה
pt_br: Webhook excluído

source: Translation created
he: תרגום נוצר
pt_br: Tradução criada

source: Translation deleted
he: תרגום נמחק
pt_br: Tradução excluída

source: Redirect created
he: הפניה נוצרה
pt_br: Redirecionamento criado

source: Redirect updated
he: הפניה עודכנה
pt_br: Redirecionamento atualizado

source: Redirect deleted
he: הפניה נמחקה
pt_br: Redirecionamento excluído

source: Domain created
he: שם תחום נוצר
pt_br: Domínio criado

source: Domain updated
he: שם תחום עודכן
pt_br: Domínio atualizado

source: Domain deleted
he: שם תחום נמחק
pt_br: Domínio excluído

source: Integration created
he: שילוב נוצר
pt_br: Integração criada

source: Integration deleted
he: שילוב נמחק
pt_br: Integração excluída

source: Project has been opted out from advertisement support
es: El proyecto ha sido excluido del soporte publicitario
fr: Le projet à été retiré du programme de support publicitaire
gl: O proxecto foi excluído do apoio publicitario
he: המיזם ביטל תמיכה עם פרסומות
lt: Projektas buvo išimtas iš reklamos palaikymo
pt_br: O projeto optou por desativar apoio por anúncios

source: Environment variable created
he: משתנה סביבה נוצר
pt_br: Variável ambiente criada

source: Environment variable deleted
he: משתנה סביבה נמחק
pt_br: Variável ambiente excluída

source: Automation rule moved
he: כלל אוטומטציה הועבר
pt_br: Regra de automação movida

source: Automation rule deleted
he: כלל אוטומציה נמחק
pt_br: Regra de automação excluída

source: Automation rule created
he: כלל אוטומציה נוצר
pt_br: Regra de automação criada

source: Automation rule updated
he: כלל אוטומציה עודכן
pt_br: Regra de automação atualizada

source: Pull request settings have been updated
he: הגדרות בקשות הדחיפה עודכנו
pt_br: As configurações de pull request foram atualizadas

# Names an object not found in a 404 error
source: subproject
gl: subproxecto
he: תת־מיזם
pt_br: subprojeto

# Names an object not found in a 404 error
source: translation
es: traducción
gl: tradución
he: תרגום
pt_br: tradução

source: 302 - Temporary Redirect
ca: 302 - Redirecció temporal
de: 302 - Temporäre Weiterleitung
es: 302 - Redirección temporal
fr: 302 - Redirection temporaire
gl: 302 – Redirección temporal
he: 302 - הפניה זמנית
lt: 302 - Laikinas peradresavimas
pt_br: 302 - Redirecionamento Temporário
ru: 302 - Временное перенаправление

source: 301 - Permanent Redirect
ca: 301 - Redirecció permanent
de: 301 - Permanente Weiterleitung
es: 301 - Redirección permanente
fr: 301 - Redirection permanente
gl: 301 – Redirección permanente
he: 301 - הפניה קבועה
lt: 301 - Pastovus peradresavimas
pt_br: 301 - Redirecionamento Permanente
ru: 301 - Постоянное перенаправление

source: Page Redirect
ca: Redirecciona la pàgina
de: Seitenbasierte Weiterleitung
es: Redirección de página
fr: Redirection de page
gl: Redirección de páxina
he: הפניית אמוד
ja: ページ リダイレクト
lt: Puslapio peradresavimas
pt_br: Redirecionamento de página
ru: Перенаправление страницы

source: Exact Redirect
de: Genaue Weiterleitung
es: Redirección exacta
fr: Redirection exacte
gl: Redirección exacta
he: הפנייה מדויקת
lt: Tikslus peradresavimas
pt_br: Redirecionamento exato

source: Clean URL to HTML (file/ to file.html)
he: כתובת נקייה ל־HTML ‏(file/‎ ל־file.html)
pt_br: URL limpa para HTML (arquivo/ para arquivo.html)

source: HTML to clean URL (file.html to file/)
he: HTML לכתובת נקייה (file.html ל־file/‎)
pt_br: HTML para URL limpa (arquivo.html para arquivo/)

source: Absolute path, excluding the domain. Example: <b>/docs/</b> or <b>/install.html</b>
de: Absoluter Pfad, ohne die Domäne. Beispiel: <b>/docs/</b> oder <b>/install.html</b>
es: Ruta absoluta, excluyendo el dominio. Ejemplo: <b>/docs/</b> o <b>/install.html</b>
fr: Chemin absolu, en omettant le domaine. Example : <b>/docs/</b> ou <b>/install.html</b>
gl: Ruta absoluta, excluíndo o dominio. Exemplo: <b>/docs/</b> ou <b>/install.html</b>
he: נתיב מוחלט, בלי שם המתחם. למשל: <b>/docs/</b> או <b>‎/install.html</b>
ja: ドメインを含まない絶対パス。例: <b>/docs/</b> や <b>/install.html</b>
lt: Absoliutus kelias, neskaitant vardo. Pavyzdžiui: <b>/docs/</b> or <b>/install.html</b>
pt_br: Caminho absoluto, excluindo o domínio. Exemplo: <b>/docs/</b> ou <b>/install.html</b>

source: Absolute or relative URL. Example: <b>/tutorial/install.html</b>
es: URL absoluta o relativa. Ejemplo: <b>/tutorial/install.html</b>
fr: URL absolut ou relatif. Exemple: <b>/tutorial/install.html</b>
gl: URL absoluto ou relativo. Exemplo: <b>/tutorial/install.html</b>
he: כתובת מוחלטת או יחסית. למשל: <b>‎/tutorial/install.html</b>
lt: Absoliutus arba santykinis URL. Pavyzdžiui: <b>/tutorial/install.html</b>
pt_br: Caminho absoluto ou relativo. Exemplo: <b>/tutorial/install.html</b>

source: The type of redirect you wish to use.
ca: Tipus de redirecció que vulgueu usar.
de: Die Art der Weiterleitung, die Sie verwenden möchten.
es: El tipo de redirección que desea usar.
fr: Le type de redirection que vous souhaitez utiliser.
gl: O tipo de redirección que quere utilizar.
he: סוג ההפניה בה ברצונך להשתמש.
ja: 使いたいリダイレクトの種類です。
lt: Peradresavimo tipas, kurį norite naudoti.
pt_br: O tipo de redirecionamento que você deseja usar.
ru: Предпочитаемый вами способ перенаправления.

source: Redirect Type
ca: Tipus de redirecció
de: Weiterleitungstyp
es: Tipo de Redirección
fr: Type de redirection
gl: Tipo de redirección
he: סוג ההפניה
ja: リダイレクトタイプ
lt: Peradresavimo tipas
pt_br: Tipo de redirecionamento
ru: Тип перенаправления

source: From URL
ca: URL origen
de: Ursprungs-URL
es: Desde la dirección URL
fr: Depuis l’URL
gl: Dende o URL
he: כתובת מוצא
ja: URLから
lt: Iš URL
pt_br: Da URL
ru: С адреса

source: To URL
ca: URL destí
de: Ziel-URL
es: A la dirección URL
fr: Vers l’URL
gl: Cara ao URL
he: כתובת יעד
ja: URLへ
lt: Į URL
pt_br: Para URL
ru: На адрес

source: Force redirect
es: Forzar redirección
fr: Forcer la redirection
gl: Forzar a redirección
he: אילוץ הפניה
pt_br: Forçar redirecionamento

source: Apply the redirect even if the page exists.
es: Aplicar la redirección incluso si la página existe.
fr: Appliquer la redirection même si la page existe.
gl: Aplicar a redirección aínda que a páxina exista.
he: להחיל את ההפניה אפילו אם העמוד קיים.
pt_br: Aplica o redirecionamento mesmo se a página existir.

source: Enable or disable the redirect.
he: הפעלת או השבתת ההפניה.
pt_br: Ativa ou desativa o redirecionamento.

source: Order of execution of the redirect.
he: סדר פעילויות ההפניה.
pt_br: Ordem de execução do redirecionamento.

source: redirect
ca: redirecciona
de: Weiterleitung
es: redirigir
fr: redirection
gl: redirixir
he: הפניה
ja: リダイレクト
lt: peradresavimas
pt_br: redirecionar
ru: перенаправление

source: redirects
ca: redirecciona
de: Weiterleitungen
es: redirecciones
fr: redirections
gl: redireccións
he: הפניות
ja: リダイレクト
lt: peradresavimai
pt_br: redirecionamentos
ru: перенаправления

source: Redirect: {}
de: Weiterleiten: {}
es: Redirige: {}
fr: Redirection: {}
gl: Redirixir: {}
he: הפנייה: {}
lt: Peradresavimas: {}
pt_br: Redirecionar: {}

source: Redirect
fr: Redirection
gl: Redirixir
he: הפנייה
pt_br: Redirecionamento

source: Redirects
ca: Redirecciona
de: Weiterleitungen
es: Redirecciones
fr: Redirections
gl: Redireccións
he: הפניות
ja: リダイレクト
lt: Peradresavimai
pt_br: Redirecionamentos
ru: Перенаправления

source: Add redirects for your project. This allows you to fix links to old pages that are 404ing. <a href="%(docs_url)s">Learn more</a>.
de: Fügen Sie Weiterleitungen für Ihr Projekt hinzu. Auf diese Weise können Sie Links zu alten Seiten reparieren, die 404ing sind. <a href="%(docs_url)s">Mehr erfahren</a>.
es: Agregue redirecciones para su proyecto. Esto le permite corregir enlaces a páginas antiguas que son 404ing. <a href="%(docs_url)s">Aprende más</a>.
fr: Ajoute des redirection à votre projet. Cela permet de corriger des liens vers des vieilles pages qui tombent en erreur 404. <a href="%(docs_url)s">Plus d'infos</a>.
gl: Engada redireccións para o seu proxecto. Isto permítelle corrixir ligazóns a páxinas antigas con erros 404. <a href="%(docs_url)s">Máis información</a>.
he: הוספת הפניות למיזם שלך. כך ניתן לתקן קישורים לעמודים ישנים שמחזירים 404. <a href="%(docs_url)s">מידע נוסף</a>.
pt_br: Adiciona redirecionamentos para seu projeto. Isso lhe permite corrigir links para páginas antigas que apresentam código 404. <a href="%(docs_url)s">Saiba mais</a>.

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
gl: Eliminar
he: מחיקה
lt: Trinti
pt_br: Excluir

source: Add Redirect
de: Weiterleitung hinzufügen
es: Agregar Redirección
fr: Ajouter une redirection
gl: Engadir redirección
he: הוספת הפנייה
pt_br: Adicionar redirecionamento

source: Move up
es: Mover hacia arriba
fr: Remonter
gl: Levar cara arriba
he: הזזה מעלה
pt_br: Mover para cima

source: Move down
es: Mover hacia abajo
fr: Redescendre
gl: Levar cara abaixo
he: הזזה מטה
pt_br: Mover para baixo

source: Edit
ca: Edita
de: Bearbeiten
es: Editar
fr: Modifier
gl: Editar
he: עריכה
ja: 編集
lt: Keisti
pt_br: Editar
ru: Редактировать
uk: Редагувати

source: No redirects found.
de: Keine Weiterleitungen gefunden.
fr: Aucune redirection trouvée.
gl: Non se atopou ningunha redirección.
he: לא נמצאו הפניות.
pt_br: Nenhum redirecionamento encontrado.

source: This project has reached the limit of {feature.value} redirects. Consider replacing some of your redirects with a wildcard redirect.
he: המיזם הגיע למגבלת {feature.value} הפניות. כדאי לנסות להחליף את חלק מההפניות שלך בהפניות כוללניות (wildcard).
pt_br: Este projeto atingiu o limite de redirecionamentos de {feature.value}. Considere substituir alguns de seus redirecionamentos por um redirecionamento curinga.

source: This project has reached the limit of {feature.value} redirects. Consider replacing some of your redirects with a wildcard redirect, or upgrade your plan.
he: המיזם הגיע למגבלת {feature.value} הפניות. כדאי לשקול להחליף את חלק מההפניות שלך להפניות כוללניות (wildcard) או לשדרג את התוכנית שלך.
pt_br: Este projeto atingiu o limite de redirecionamentos de {feature.value}. Considere substituir alguns de seus redirecionamentos por um redirecionamento curinga, ou faça um upgrade do seu plano.

source: Invalid page
es: Página inválida
fr: Page invalide
gl: Páxina non válida
he: עמוד שגוי
pt_br: Página inválida

source: This query param is required
es: Este parámetro de consulta es obligatorio
fr: Ce paramètre de recherche est nécessaire
gl: Precisase este parámetro de consulta
he: משתנה שאילתה זו נחוץ
pt_br: Este parâmetro de consulta é obrigatório.

source: This query parameter is required
fr: Ce paramètre de requête est obligatoire
gl: Precisase este parámetro de consulta
he: משתנה שאילתה זה נחוץ
pt_br: Este parâmetro de consulta é obrigatório.

source: Query
es: Consulta
fr: Recherche
gl: Consulta
he: שאילתה
pt_br: Consulta

source: Total results
es: Resultados totales
fr: Résultats totaux
gl: Resultados totais
he: סך כל התוצאות
pt_br: Resultados totais

source: Catalan
de: Katalanisch
es: Catalán
he: קטלאנית
ja: カタルーニャ語
lt: Katalonų
pt_br: Catalão
ru: каталонский

source: English
ca: Anglès
de: Englisch
es: Inglés
fr: Anglais
gl: Inglés
he: אנגלי
ja: 英語
lt: Anglų
pt_br: Inglês
ru: Английский
uk: Англійська

source: Spanish
ca: Castellà
de: Spanisch
es: Español
fr: Espagnol
gl: Español
he: ספרדית
ja: スペイン語
lt: Ispanų
pt_br: Espanhol
ru: Испанский
uk: Іспанська

source: Brazilian Portuguese
de: Brasilianisches Portugiesisch
es: Portugués brasileño
fr: Portugais brésilien
gl: Portugués do Brasil
he: פורטוגלית ברזילאית
ja: ブラジルポルトガル語
lt: Brazilijos portugalų
pt_br: Português do Brasil
ru: бразильский португальский

source: Norwegian Bokmål
ca: Norueg
de: Norwegisch (Bokmål)
es: Noruego bokmål
fr: Norvégien Bokmål
gl: Noruegués Bokmål
he: נורווגית ספרותית
ja: ノルウェー語
lt: Norvegijos Bakmål
pt_br: Norueguês
ru: Норвежский
uk: Норвезька (букмол)

source: French
ca: Francès
de: Französisch
es: Francés
fr: Français
gl: Francés
he: צרפתית
ja: フランス語
lt: Prancūzų
pt_br: Frances
ru: Французский
uk: Французька

source: Russian
ca: Rus
de: Russisch
es: Ruso
fr: Russe
gl: Ruso
he: רוסית
ja: ロシア語
lt: Rusų
pt_br: Russo
ru: Русский
uk: Російська

source: German
ca: Alemany
de: Deutsch
es: Alemán
fr: Allemand
gl: Alemán
he: גרמנית
ja: ドイツ語
lt: Vokiečių
pt_br: Alemão
ru: Немецкий
uk: Німецька

source: Galician
ca: Gallec
de: Galicisch
es: Gallego
fr: Galicien
gl: Galego
he: גליסית
ja: ガリシア語
lt: Galų
pt_br: Galego
ru: Галисийский
uk: Галісійська

source: Vietnamese
ca: Vietnamita
de: Vietnamesisch
es: Vietnamita
fr: Vietnamien
gl: Vietnamita
he: וייטנאמית
ja: ベトナム語
lt: Vietnamiečių
pt_br: Vietnamita
ru: Вьетнамский
uk: В’єтнамська

source: Simplified Chinese
de: Vereinfachtes Chinesisch
es: Chino simplificado
fr: Chinois simplifié
gl: Chinés simplificado
he: סינית מפושטת
ja: 中国語（簡体字）
lt: Supaprastinta kinų
pt_br: Chinês Simplificado
ru: упрощённый китайский

source: Traditional Chinese
de: Traditionelles Chinesisch
es: Chino tradicional
fr: Chinois traditionnel
gl: Chinés tradicional
he: סינית מסורתית
ja: 中国語（繁体字）
lt: Tradicinė kinų
pt_br: Chinês Tradicional
ru: традиционный китайский

source: Japanese
ca: Japonès
de: Japanisch
es: Japonés
fr: Japonais
gl: Xaponés
he: יפנית
ja: 日本語
lt: Japonų
pt_br: Japonês
ru: Японский

source: Ukrainian
ca: Ucranià
de: Ukrainisch
es: Ucraniano
fr: Ukrainien
gl: Ucraíno
he: אוקראינית
ja: ウクライナ語
lt: Ukrainiečių
pt_br: Ucraniano
ru: Украинский

source: Italian
de: Italienisch
es: Italiano
fr: Italien
gl: Italiano
he: איטלקית
ja: イタリア語
lt: Italų
pt_br: Italiano
ru: Итальянский

source: Korean
de: Koreanisch
es: Coreano
fr: Coréen
gl: Coreano
he: קוריאנית
ja: 韓国語
lt: Korėjiečių
pt_br: Coreano
ru: Корейский

source: Custom domain
de: Benutzerdefinierte Domain
es: Dominio personalizado
fr: Domaine personnalisé
gl: Dominio personalizado
he: שם תחום משלך
pt_br: Domínio personalizado

source: CDN for public documentation
he: CDN לתיעוד ציבורי
pt_br: CDN para documentação pública

source: Custom SSL configuration
es: Configuración SSL personalizada
fr: Configuration SSL personnalisée
gl: Configuración SSL personalizada
he: הגדרות SSL משלך
pt_br: Configuração de SSL personalizada

source: Support SLA
de: SLA untersützen
es: SLA de soporte
fr: Supporte le SLA
gl: Acordo de nivel de servizo da asistencia
he: תמיכה ב־SLA
pt_br: SLA de suporte

source: Private documentation
es: Documentación privada
fr: Documentation privée
gl: Documentación privada
he: תיעוד פרטי
pt_br: Documentação privada

source: Embed content via API
es: Incrustar contenido a través de API
fr: Inclure du contenu par API
gl: Incrustar contido a través de API
he: הטמעת תוכן דרך API
pt_br: Incorporar conteúdo via API

source: Search analytics
de: Suchanalyse
es: Análisis de búsqueda
fr: Statistiques de recherche
gl: Análise de buscas
he: ניתוחי חיפוש
pt_br: Analytics de busca

source: Pageview analytics
es: Análisis de páginas vistas
fr: Statistiques de visites
gl: Análise de vistas de páxina
he: ניתוחי צפיות בעמודים
pt_br: Analytics de visualização de página
