Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: Short description of this project
de: Kurze Beschreibung dieses Projekts
es: Breve descripción de este proyecto
fr: Description courte de ce projet
gl: Breve descrición deste proxecto
he: תיאור קצר של המיזם הזה
pt_br: Descrição curta deste projeto

source: This setting is inherited from the <a href="{link}">parent translation</a>.
he: הגדרה זו התקבלה בירושה מ<a href="{link}">גרסת ההורה</a>.
pt_br: Essa configuração é herdada da <a href="{link}">tradução mãe</a>.

source: There is already a "{lang}" translation for the {proj} project.
de: Es existiert bereits eine "{lang}" Übersetzung für das Projekt {proj}.
es: Ya existe una traducción "{lang}" para el proyecto {proj}.
fr: Il existe déjà une traduction "{lang}" pour le projet {proj}.
gl: Xa hai unha tradución a «{lang}» para o proxecto {proj}.
he: כבר קיים תרגום ל„{lang}” של המיזם {proj}.
lt: Jau yra projekto {proj} vertimo kalba „{lang}“.
pt_br: Há há uma tradução "{lang}" para o projeto {proj}.

source: Length of each tag must be less than or equal to 100 characters.
de: Die Länge der einzelnen Tags darf nicht mehr als 100 Zeichen betragen.
es: La longitud de cada etiqueta debe ser menor o igual a 100 caracteres.
fr: La longueur de chaque étiquette doit être inférieure ou égale à 100 caractères.
gl: A lonxitude de cada etiqueta debe ser inferior ou igual a 100 caracteres.
he: אורכה של כל תגית חייבת להיות באורך של 100 תווים ומטה.
lt: Kiekvienos žymos ilgis turi būti ne mažesnis nei 100 simbolių.
pt_br: O comprimento de cada tag deve ser menor ou igual a 100 caracteres.

source: Enable Addons
he: הפעלת תוספים
pt_br: Ativar addons

source: Visual diff enabled
he: הבדלים חזותיים פעילים
pt_br: Diff visual ativado

source: Enabled
he: מופעל
pt_br: Ativado

source: Ignored files
he: קבצים נפסחים
pt_br: Arquivos ignorados

source: Show a notification on builds from pull requests
he: להציג התראה על בניות מבקשות משיכה
pt_br: Mostrar uma notificação em construções de pull requests

source: Show a notification on non-stable versions
he: הצגת התראה על גרסאות לא יציבות
pt_br: Mostrar uma notificação em versões não estáveis

source: Show a notification on latest version
he: הצגת התראה על הגרסה העדכנית ביותר
pt_br: Mostrar uma notificação na versão mais recentes

source: CSS main content selector
he: בורר תוכן ראשי ב־CSS
pt_br: Seletor de conteúdo principal de CSS

source: The flyout sorting custom pattern is required when selecting a custom pattern.
he: התבנית המותאמת אישית בחלונית הצפה נחוצה בעת בחירת תבנית מותאמת אישית.
pt_br: O padrão personalizado de classificação do menu flutuante é necessário ao selecionar um padrão personalizado.

source: User %(username)s is already a maintainer
de: Der Benutzer %(username)s ist bereits ein Maintainer
es: El usuario %(username)s ya es mantenedor
fr: L'utilisateur %(username)s est déjà un mainteneur
gl: O usuario %(username)s xa é un mantedor
he: המשתמש %(username)s כבר ברמת מתחזק
pt_br: O usuário %(username)s já é um mantenedor

source: The payload must be a valid JSON object.
de: Die Nutzlast muss ein gültiges JSON-Objekt sein.
es: El payload debe ser un objeto JSON válido.
fr: Les données doivent être un objet JSON valide.
gl: A carga útil debe ser un obxecto JSON válido.
he: המטען חייב להיות עצם JSON תקני.
pt_br: A carga útil deve ser um objeto JSON válido.

source: This project is configured with a versioning scheme that doesn't support translations.
he: מיזם זה מוגדר עם שיטת גרסאות שאינה תומכת בתרגומים.
pt_br: Este projeto está configurado com um esquema de versionamento que não oferece suporte a traduções.

source: This domain has a CNAME record pointing to the APEX domain. Please remove the CNAME before adding the domain.
he: לשם התחום הזה יש רשומת CNAME שמצביעה לשם תחום ה־APEX. נא להסיר את ה־CNAME לפני הוספת שם התחום.
pt_br: Este domínio tem um registro CNAME apontando para o domínio APEX. Remova o CNAME antes de adicionar o domínio.

source: This domain has a CNAME record pointing to another CNAME. Please remove the CNAME before adding the domain.
he: לשם התחום הזה יש רשומת CNAME שמצביעה ל־CNAME אחר. נא להסיר את ה־CNAME לפני הוספת שם התחום.
pt_br: Este domínio tem um registro CNAME apontando para outro registro CNAME. Remova o CNAME antes de adicionar o domínio.

source: DNS resolution timed out. Make sure the domain is correct, or try again later.
he: הזמן שהוקצב לפתרון שמות התחום דרך ה־DNS הסתיים. נא לוודא ששם התחום נכון ולנסות שוב.
pt_br: Resolução de DNS excedeu tempo limite. Certifique-se de que o domínio esteja correto ou tente novamente mais tarde.

source: The domain is not valid.
he: שם התחום שגוי.
pt_br: O domínio não é válido.

source: Only one domain can be canonical at a time.
de: Es kann immer nur eine Domain kanonisch sein.
es: Solo un dominio puede ser canónico a la vez.
fr: Un seul domaine peut être canonique à la fois.
gl: Só un dominio pode ser canónico á vez.
he: רק שם תחום אחד יכול להיות ייצוגי בכל פעם.
pt_br: Apenas um domínio pode ser canônico por vez.

source: Variable name can't start with __ (double underscore)
de: Der Variablenname darf nicht mit __ (doppelter Unterstrich) beginnen
es: El nombre de la variable no puede empezar con __ (doble subrayado)
fr: Un nom de variable ne peut pas commencer par __ (double underscore)
gl: O nome da variábel non pode comezar por __ (dobre trazo baixo)
he: שם משתנה לא יכול להתחיל ב־__ (פעמיים קו תחתון)
lt: Kintamojo pavadinimas negali prasidėti __ (dvigubu pabraukimu)
pt_br: Nome de variável não pode iniciar com __ (sublinhado duplo)

source: Variable name can't start with READTHEDOCS
de: Variablenname kann nicht mit READTHEDOCS beginnen
es: El nombre de la variable no puede comenzar con READTHEDOCS
fr: Un nom de variable ne peut pas commancer par READTHEDOCS
gl: O nome da variaábel non pode comezar por READTHEDOCS
he: שם משתנה לא יכול להתחיל ב־READTHEDOCS
lt: Kintamojo pavadinimas negali prasidėti READTHEDOCS
pt_br: Nome de variável não pode começar com READTHEDOCS

source: There is already a variable with this name for this project
de: Es existiert bereits eine Variable mit diesem Namen für dieses Projekt
es: Ya existe una variable con este nombre en este proyecto
fr: Il y a déjà un variable nommée de cette manière dans ce projet.
gl: Xa hai unha variábel con este nome para este proxecto
he: כבר יש משתנה עם השם הזה במיזם הזה
lt: Šiame projekte jau yra kintamasis tokiu pavadinimu
pt_br: Já existe uma variável com esse nome para este projeto

source: Variable name can't contain spaces
de: Variablenname darf keine Leerzeichen enthalten
es: El nombre de la variable no puede tener espacios
fr: Un nom de variable ne peut pas contenir d'espace
gl: O nome da variábel non pode conter espazos
he: שם משתנה לא יכול להכיל רווחים
lt: Kintamojo pavadinime negali būti tarpų
pt_br: Nome de variável não pode conter espaços

source: Only letters, numbers and underscore are allowed
de: Nur Buchstaben, Zahlen und Unterstriche sind erlaubt
es: Sólo están permitidos los números, letras y subrayado
fr: Seuls les lettres, les chiffres et le blanc souligné sont autorisés
gl: Só se permiten letras, números e trazo baixo
he: מותר אותיות באנגלית, ספרות וקווים תחתיים בלבד
lt: Leidžiamos tik raidės, skaitmenys ir pabraukimai
pt_br: Apenas letras, números e sublinhados são permitidos

source: Main project
de: Hauptprojekt
es: Proyecto principal
fr: Projet principal
gl: Proxecto principal
he: מיזם ראשי
pt_br: Projeto principal

source: Subproject
de: Unterprojekt
fr: Sous-projet
gl: Subproxecto
he: תת־מיזם
pt_br: Subprojeto

source: Alias
he: כינוי
ja: エイリアス
lt: Sinonimas
pt_br: Apelido
ru: Алиас

source: Base version to compare against (eg. DocDiff, File Tree Diff)
he: גרסת בסיס להשוות אליה (למשל: הבדל בין מסמכים, הבדל בעץ תיקיות)
pt_br: Versão base para comparar (por exemplo, DocDiff, File Tree Diff)

source: List of ignored files. One per line.
he: רשימה של קבצים נפסחים. אחד בשורה.
pt_br: Lista de arquivos ignorados. Um por linha.

source: Sorting of versions
he: מיון גרסאות
pt_br: Classificação de versões

source: Custom version sorting pattern
he: תבנית מיון גרסאות מותאמת אישית
pt_br: Padrão personalizado de classificação de versão

source: Show <code>latest</code> and <code>stable</code> at the beginning
he: הצגת <code>latest</code> ו־<code>stable</code> בהתחלה
pt_br: Mostrar <code>latest</code> e <code>stable</code> no início

source: Position
he: מקום
pt_br: Posição

source: Repository URL
ca: URL del repositori
es: Dirección URL del repositorio
fr: URL du dépôt
gl: URL do repositorio
he: כתובת מאגר
ja: リポジトリURL
lt: Repozitorijos URL
pt_br: URL do repositório
ru: URL репозитория
uk: URL репозиторію

source: Git repository URL
he: כתובת מאגר Git
pt_br: URL de repositório Git

source: Repository type
ca: Tipus de repositori
de: Repository-Typ
es: Tipo de repositorio
fr: Type de dépôt
gl: Tipo de repositorio
he: סוג מאגר
ja: リポジトリの種類
lt: Repozitorijos tipas
pt_br: Tipo de repositório
ru: Тип репозитория
uk: Тип репозиторію

source: Project homepage
de: Projektstartseite
es: Página de inicio del proyecto
fr: Page d’accueil du projet
gl: Páxina de inicio do proxecto
he: דף בית של מיזם
lt: Projekto namų puslapis
pt_br: Página do projeto
ru: Домашняя страница проекта

source: The project's homepage
ca: Pàgina inicial del projecte
de: Die Startseite des Projekts
es: La página de inicio del proyecto
fr: La page d’accueil du projet
gl: O sitio web do proxecto
he: דף הבית של המיזם
ja: プロジェクトのホームページ
lt: Projekto namų puslapis
pt_br: A página inicial do projeto
ru: Домашняя страница проекта
uk: Домашня сторінка проекту

source: Canonical URL
ca: URL canònica
de: Kanonische URL
es: Dirección URL canónica
fr: URL canonique
gl: URL canónico
he: כתובת ידידותית
lt: Kanoninis URL
pt_br: URL canônica
ru: Канонический URL
uk: Канонічний URL

source: URL that documentation is expected to serve from
es: URL desde donde se servirá la documentación
fr: URL à laquelle cette documentation s'attend à être servie
gl: URL dende o que se agarda que se sirva a documentación
he: כתובת שמצופה ממנה להציג את התיעוד
lt: URL, iš kurio bus teikiama dokumentacija
pt_br: A URL na qual a documentação deverá ser exibida

source: URL versioning scheme
he: סכמת כתובות לגרסאות
pt_br: Esquema de versionamento da URL

source: This affects URL your documentation is served from, and if it supports translations or versions. Changing the versioning scheme will break your current URLs, so you might need to create a redirect.
he: משפיע על הכתובת ממנה מוגש התיעוד שלך, ואם יש לה תמיכה בתרגומים או גרסאות. החלפת סכמת הגרסאות תפגע בכתובות הנוכחיות שלך, כך שאולי כדאי גם ליצור הפניה.
pt_br: Isso afeta a URL a partir do qual sua documentação é veiculada e se ela suporta traduções ou versões. Alterar o esquema de versionamento quebrará suas URLs atuais, então talvez seja necessário criar um redirecionamento.

source: Single version
ca: Versió senzilla
de: Einzelversion
es: Versión única
fr: Version unique
gl: Versión única
he: גרסה בודדת
ja: 単一バージョン
lt: Viena versija
pt_br: Versão única
ru: Единственная версия

source: A single version site has no translations and only your "latest" version, served at the root of the domain. Use this with caution, only turn it on if you will <b>never</b> have multiple versions of your docs.
ca: Una versió senzilla del lloc no té traduccions i només conté la darrera versió a l'arrel del domini. Useu-lo amb precaució i activeu-lo només si <b>mai</b> voleu tenir diverses versions dels vostres documents.
de: Eine Site mit einer einzelnen Version hat keine Übersetzungen und nur Ihre „neueste“ Version, die im Stammverzeichnis der Domain bereitgestellt wird. Verwenden Sie dies mit Vorsicht, schalten Sie es nur ein, wenn Sie <b>nie</b> mehrere Versionen Ihrer Dokumente haben werden.
es: Una versión del sitio que no posee traducciones y sólo la "última" versión, alojado en la raíz del dominio. Úselo con precaución, sólo actívelo si <b>nunca</b> tendrá múltiples versiones de sus documentaciones.
fr: Un site avec une version unique n'a pas de traductions et n'affiche que la dernière version, à la racine de votre domaine. Soyez prudent, n'activez cette option que si vous n'allez <b>jamais</b> avoir plusieurs versions de votre documentation.
gl: Un sitio de versión única non ten traducións e só a súa «última» versión, servida na raíz do dominio. Use isto con precaución, actíveo só se nunca vai ter varias versións dos seus documentos.
he: לאתר של גרסה אחת אין תרגומים ויש רק גרסת „latest” שמוגשת כשורש שם המתחם. יש להשתמש בזהירות רבה, יש להפעיל זאת רק אם <b>אף פעם</b> לא תהיינה יותר גרסות של המסמכים שלך.
ja: "最新"バージョンだけのサイトで翻訳がない場合、そのドメインのrootとなります。もし、<b>今後ずっと</b>複数バージョンのファイルを持つことがない場合のみ、これを有効にしてください。十分に注意して使用してください。
lt: Vienos versijos svetainė neturi vertimų ir tik jūsų „paskutinę“ versiją, pateikiamą domeno šaknyje. Naudokite atsargiai, įjunkite tik tada, jei jūs <b>niekada</b> neturėsite kelių dokumentacijos versijų.
pt_br: Um site de versão única ainda não tem traduções e somente a versão "latest", servida como raiz do domínio. Use isso com cautela, somente ative-a se <b>nunca</b> terá múltiplas versões de sua documentação.
ru: Сайт с одной версией и без переводов, с последней - latest версией, выдаётся при обращении к корневой папке домена. Используйте с осторожностью и только если <b>точно</b> не планируете в будущем иметь несколько версий вашей документации.

source: Default version
ca: Versió per defecte
de: Standard-Version
es: Versión predeterminada
fr: Version par défaut
gl: Versión predefinida
he: גרסת בררת מחדל
ja: 初期設定のバージョン
lt: Numatytoji versija
pt_br: Versão padrão
ru: Версия по умолчанию
uk: Версія за замовчуванням

source: The version of your project that / redirects to
ca: La versió del vostre projecte que / redirigeix a
de: Die Projektversion zu der Zugriffe auf „/“ weitergeleitet werden
es: La versión de su proyecto a la que "/" redirecciona
fr: La version de votre projet à laquelle / redirige
gl: A versión do proxecto á que reenvía /
he: גרסת המיזם ש־/ יפנה אליה
ja: リダイレクト先のプロジェクトのバージョン
lt: Jūsų projekto versija, į kurią rodo /
pt_br: A versão do seu projeto para a qual / redireciona
ru: На какую версию вашего проекта идёт перенаправление с /
uk: Версія проекту на яку перенаправляє /

source: Default branch
ca: Branca per defecte
de: Standard-Branch
es: Rama predeterminada
fr: Branche par défaut
gl: Ramificación predefinida
he: ענף בררת מחדל
ja: デフォルトブランチ
lt: Numatytoji šaka
pt_br: Branch padrão
ru: Ветка по умолчанию
uk: Гілка за замовчуванням

source: What branch "latest" points to. Leave empty to use the default value for your VCS.
fr: Branche vers laquelle "latest" pointe. Laisser vide pour utiliser la valeur par défaut pour votre SGV.
gl: A que rama apunta a «última». Déixeo en branco para usar o valor predeterminado para o seu VCS.
he: לאיזה ענף מפנה „latest”. יש להשאיר ריק כדי להשתמש בערך בררת המחדל של מערכת בקרת הגרסאות שלך.
pt_br: Para qual branch "latest" aponta. Deixe em vazio para usar valor padrão para seu VCS.

source: Custom path prefix
gl: Prefixo personalizado da ruta
he: קידומת נתיב מותאמת
pt_br: Prefixo de caminho personalizado

source: A custom path prefix used when serving documentation from this project. By default we serve documentation at the root (/) of a domain.
gl: Un prefixo de ruta personalizada usado ao servir a documentación deste proxecto. De xeito predeterminado ofrecemos a documentación na raíz (/) dun dominio.
he: קידומת נתיב מותאמת בעת הגשת תיעוד מהמיזם הזה. כברירת מחדל אנו מגישים תיעוד מבסיס (/) שם התחום.
pt_br: Um prefixo de caminho personalizado usado ao fornecer documentação deste projeto. Por padrão, fornecemos documentação na raiz (/) de um domínio.

source: Custom subproject path prefix
gl: Prefixo personalizado da ruta do subproxecto
he: קידומת נתיב תת־מיזם מותאמת
pt_br: Prefixo de caminho personalizado de subprojeto

source: A custom path prefix used when evaluating the root of a subproject. By default we serve documentation from subprojects under the `/projects/` prefix.
gl: Un prefixo de ruta personalizada usada ao avaliar a raíz dun subproxecto. De xeito predeterminado ofrecemos a documentación de subproxectos baixo o prefixo `/projects/`.
he: קידומת נתיב מותאמת בעת הערכת בסיס תת־המיזם. כברירת מחדל אנו מגישים תיעוד מתת־מיזמים תחת הקידומת `/projects/`.
pt_br: Um prefixo de caminho personalizado usado ao avaliar a raiz de um subprojeto. Por padrão, fornecemos documentação de subprojetos sob o prefixo `/projects/`.

source: Build pull requests for this project
de: Pull-Requests für dieses Projekt erstellen
es: Crear solicitudes de incorporación de cambios para este proyecto
fr: Pull request de compilation pour ce projet
gl: Construír solicitudes de extracción para este proxecto
he: בניית בקשות דחיפה למיזם הזה
pt_br: Construir em pull requests para este projeto

source: More information in <a href="https://docs.readthedocs.io/page/guides/autobuild-docs-for-pull-requests.html">our docs</a>.
de: Weitere Informationen in <a href="https://docs.readthedocs.io/page/guides/autobuild-docs-for-pull-requests.html">unserer Dokumentation</a>.
es: Más información en <a href="https://docs.readthedocs.io/page/guides/autobuild-docs-for-pull-requests.html">nuestros documentos</a>.
fr: Plus d'information dans <a href="https://docs.readthedocs.io/page/guides/autobuild-docs-for-pull-requests.html">notre documentation</a>.
gl: Máis información na <a href="https://docs.readthedocs.io/page/guides/autobuild-docs-for-pull-requests.html">nosa documentación</a>.
he: מידע נוסף ב<a href="https://docs.readthedocs.io/page/guides/autobuild-docs-for-pull-requests.html">תיעוד שלנו</a>.
pt_br: Mais informações em <a href="https://docs.readthedocs.io/page/guides/autobuild-docs-for-pull-requests.html">nossa documentação</a>.

source: Privacy level of Pull Requests
es: Nivel de privacidad de las solicitudes de incorporación de cambios
fr: Niveau de confidentialité des Pull Requests
gl: Nivel de privacidade das solicitudes de extracción
he: רמת פרטיות של בקשות משיכה (PR)
pt_br: Nível de privacidade de pull requests

source: Should builds from pull requests be public? <strong>If your repository is public, don't set this to private</strong>.
he: האם בניות מבקשות הדחיפה האלה תהיינה ציבוריות? <strong>אם המאגר שלך ציבורי, לא להגדיר את זה לפרטי</strong>.
pt_br: As construções de pull requests devem ser públicas? <strong>Se o seu repositório for público, não defina isso como privado</strong>.

source: CDN Enabled
es: CDN activado
fr: CDN activé
gl: CDN activado
he: CDN פעיל
ja: CDNが有効
lt: CDN įjungtas
pt_br: CDN ativada
ru: CDN включен

source: Analytics code
ca: Codi d'Analytics
es: Código de Analytics
fr: Code analytics
gl: Código de Analytics
he: קוד Analytics
ja: Analyticsのコード
lt: Analitikos kodas
pt_br: Código de Analytics
ru: Код для аналитики
uk: Код аналітики

source: Google Analytics Tracking ID (ex. <code>UA-22345342-1</code>). This may slow down your page loads.
de: Tracking-ID von Google Analytics (z.B. <code>UA-22345342-1</code>). Dies kann das Laden Ihrer Seite verlangsamen.
es: Identificador de seguimiento de Google Analytics (ej., <code>UA-22345342-1</code>). Esto puede reducir la velocidad de carga de tu página.
fr: ID de suivi Google Analytics (ex. <code>1UA-22345342-11</code>). Cela peut ralentir les chargements de votre page.
gl: ID de seguimento de Google Analytics (p. ex., <code>UA-22345342-1</code>). Isto pode retardar a carga da súa páxina.
he: Google Analytics Tracking ID (למשל: <code>UA-22345342-1</code>). עשוי להאט את טעינת העמודים שלך.
ja: Google AnalyticsのトラッキングID(例: <code>UA-22345342-1</code>)。 これはページの読み込みを遅くする場合があります。
lt: Google Analytics Tracking ID (pvz. <code>UA-22345342-1</code>). Tai gali sulėtinti jūsų puslapių įkėlimą.
pt_br: Tracking ID do Google Analytics (por exemplo, <code>UA-22345342-1</code>). Isso pode tornar a página mais lenta.

source: Disable Analytics
de: Analysen deaktivieren
es: Deshabilitar Analytics
fr: Désactiver les mesures
gl: Desactivar Analytics
he: השבתת ניתוח
pt_br: Desativar Analytics

source: Disable Google Analytics completely for this project (requires rebuilding documentation)
de: Deaktivieren Sie Google Analytics für dieses Projekt vollständig (erfordert Neuaufbau-Dokumentation)
es: Deshabilite Google Analytics por completo para este proyecto (requiere documentación de reconstrucción)
fr: Désactiver entièrement Google Analytics pour ce projet (nécessite de recompiler la documentation)
gl: Desactivar Google Analytics completamente para este proxecto (require volver construír a documentación)
he: השבתת Google Analytics לחלוטין למיזם הזה (דורשת בניית התיעוד מחדש)
pt_br: Desativa completamente o Google Analytics para este projeto (requer reconstruir a documentação)

source: Alternative container image
es: Imagen alternativa del contenedor
fr: Image alternative pour le conteneur
gl: Imaxe alternativa do contedor
he: תמונת מכולה חלופית
ja: 代わりのコンテナイメージ
lt: Alternatyvus konteinerio atvaizdas
pt_br: Imagem alternativa de contêiner

source: Container memory limit
es: Límite de memoria del contenedor
fr: Limite mémoire du conteneur
gl: Límite de memoria do contedor
he: הגבלת זיכרון למכולה
ja: コンテナに対するメモリ制限
lt: Konteinerio atminties riba
pt_br: Limite de memória do contêiner

source: Memory limit in Docker format -- example: <code>512m</code> or <code>1g</code>
es: Límite de memoria en formato Docker - ejemplo: <code>512m</code> o <code>1g</code>
fr: Limite de la mémoire au format Docker, par example: <code>512m</code> ou <code>1g</code>
gl: Límite de memoria en formato Docker -- exemplo: <code>512m</code> ou <code>1g</code>
he: הגבלת זיכרון בתצורת Docker -- למשל: <code>512m</code> או <code>1g</code>
lt: Atminties riba Docker formatu -- pavyzdžiui: <code>512m</code> arba <code>1g</code>
pt_br: Limite de memória no formato Docker -- exemplo: <code>512m</code> ou <code>1g</code>

source: Container time limit in seconds
es: El límite de tiempo del contenedor en segundos
fr: Limite de temps du conteneur en secondes
gl: Límite de tempo do contedor en segundos
he: מגבלת זמן למכולה בשניות
lt: Konteinerio laiko limitas sekundėmis
pt_br: Tempo limite do contêiner em segundos

source: Alternate build queue id
de: Alternative Buildschlangen ID
es: ID de cola de compilación alternativa
fr: Identifiant alternatif de queue de compilation
gl: ID alternativo da cola de construción
he: מזהה תור בנייה חלופי
ja: 代わりのビルドキューID
lt: Alternatyvaus kūrimo eilės id
pt_br: ID da fila alternativa de construção

source: Maximum concurrent builds allowed for this project
de: Maximal erlaubte gleichzeitige Builds für dieses Projekt
es: Máximo de compilaciones simultáneas permitidas para este proyecto
fr: Nombre maximal de compilations concurrentes sur ce projet
gl: Número máximo de construcións simultáneas permitidas para este proxecto
he: מספר הבניות המקביליות המרבית המורשית למיזם זה
pt_br: Máximo de construções simultâneas permitido para este projeto

source: Allow paid advertising
de: Bezahlte Werbung zulassen
es: Permitir publicidad pagada
fr: Autoriser les annonces sponsorisées
gl: Permitir a publicidade pagada
he: לאפשר פרסום בתשלום
lt: Leisti mokamą reklamą
pt_br: Permitir anúncio pago

source: If unchecked, users will still see community ads.
es: Si no se selecciona, los usuarios seguirán viendo los anuncios de la comunidad.
fr: Si non-coché, les utilisateurs verront toujours les publicités de la communauté.
gl: Se non se marca, os usuarios seguirán a ver os anuncios da comunidade.
he: אם האפשרות לא סומנה, המשתמשים עדיין יראו פרסומות קהילתיות.
lt: Neįjungus naudotojai vis tiek matys bendruomenės reklamą.
pt_br: Se desmarcado, os usuários ainda verão anúncios da comunidade.

source: Ad-free
es: Sin publicidades
fr: Sans annonces
gl: Libre de publicidade
he: נטול פרסומות
lt: Be reklamų
pt_br: Sem anúncios

source: Is spam?
es: ¿Es spam?
fr: Est du spam ?
gl: É correo lixo?
he: ספאם?
pt_br: É spam?
