Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: Modified date
ca: Data de modificació
de: Modifizierungsdatum
es: Fecha de modificación
fr: Modifié le
gl: Data de modificación
he: תאריך עריכה
ja: 変更時刻
lt: Keitimo data
pt_br: Data de modificação
ru: Дата последнего изменения
uk: Модифікована дата

source: Level
es: Nivel
fr: Niveau
gl: Nivel
he: רמה
ja: レベル
lt: Lygis
pt_br: Nível
ru: Уровень

source: Projects
ca: Projectes
de: Projekte
es: Proyectos
fr: Projets
gl: Proxectos
he: מיזמים
ja: プロジェクト
lt: Projektai
pt_br: Projetos
ru: Проекты
uk: Проекти

source: Gold Projects
es: Proyectos Gold
fr: Projets en or
gl: Proxectos Ouro
he: מיזמי זהב
lt: Auksiniai projektai
pt_br: Projetos Gold

source: Gold members may completely remove advertising for all visitors to their projects.
de: Gold-Mitglieder können Werbung für alle Besucher ihrer Projekte vollständig entfernen.
es: Los miembros Gold pueden eliminar completamente la publicidad para todos los visitantes de sus proyectos.
fr: Les membres Gold peuvent retirer entierement les publicités pour tous les visiteurs sur leurs projets.
gl: Os subscritores Ouro poden eliminar completamente a publicidade de todos os visitantes dos seus proxectos.
he: חברים בדירוג זהב יכולים להסיר לחלוטין את הפרסום לכל המבקרים במיזמים שלהם.
lt: Auksiniai nariai gali pilnai išimti reklamą visiems jų projektų lankytojams.
pt_br: Os membros Gold podem remover anúncios por completo para todos os visitantes de seus projetos.

source: For small businesses or personal projects, we ask for $5 per month to remove ads from a project.
de: Für kleine Unternehmen oder private Projekte verlangen wir 5 US-Dollar pro Monat, um Anzeigen aus einem Projekt zu entfernen.
es: Para pequeñas empresas o proyectos personales, solicitamos $5 por mes para eliminar anuncios de un proyecto.
fr: Pour les petites entreprises ou les projets personnels, nous demandons $5 dollars par mois pour retirer les publicités d'un projet.
gl: Para pequenas empresas ou proxectos persoais, solicitamos 5 USD ao mes para retirar anuncios dun proxecto.
he: לעסקים קטנים ולמיזמים אישיים, אנו מבקשים 5 דולר בחודש כדי להסיר פרסומות מהמיזם.
lt: Mažų įmonių ar asmeniniams projektams mes prašome mėnesinio $5 mokesčio, norint išimti reklamas iš projekto.
pt_br: Para pequenas empresas ou projetos pessoais, pedimos USD $5 por mês para remover anúncios de um projeto.

source: For corporate supported open source projects, we ask for a $50 membership in order to cover our support and operations costs.
de: Für von Unternehmen unterstützte Open-Source-Projekte bitten wir um eine Mitgliedschaft in Höhe von 50 USD, um unsere Support- und Betriebskosten zu decken.
es: Para proyectos de código abierto respaldados por empresas, solicitamos una membresía de $ 50 para cubrir nuestros costos de soporte y operaciones.
fr: Pour les projets open sources soutenus par des entreprises, nous demandons une adhésion de 50 dollars pour couvrir les coûts de support et de fonctionnement.
gl: Para proxectos de código aberto con participación de empresas, solicitamos unha subscrición de 50 USD para cubrir os nosos custos de asistencia e operativos.
he: למיזמי קוד פתוח בתמיכה מסחרית, אנו דורשים 50$ כדי לכסות את עלויות התמיכה וההפעלה שלנו.
lt: Įmonių remiamų atviro kodo projektų mes prašome $50 narystės mokesčio, kuris padengtų mūsų palaikymo ir veiklos kaštus.
pt_br: Para projetos de código aberto com suporte corporativo, solicitamos uma assinatura de USD $50 para cobrir nossos custos de suporte e operações.

source: Ad-free projects
de: Werbefreie Projekte
es: Proyectos sin publicidad
fr: Projets sans publicité.
gl: Proxectos libres de publicidade
he: מיזמים נטולי פרסומות
lt: Projektai be reklamų
pt_br: Projetos sem anúncios

source: Remove Ad-Free Status
de: Status "Werbefrei" entfernen
es: Quitar estado sin publicidad
fr: Retirer le statut Sans publicité
gl: Retirar o estado de libre de publicidade
he: הסרת מצב נטול פרסומות
lt: Išimti būseną be reklamos
pt_br: Remover status sem anúncios

source: Remove
ca: Elimina
de: Entfernen
es: Eliminar
fr: Supprimer
gl: Retirar
he: הסרה
ja: 削除
lt: Pašalinti
pt_br: Remover
ru: Удалить
uk: Вилучити

source: No projects are currently ad-free.
de: Derzeit sind keine Projekte werbefrei.
es: Actualmente, ningún proyecto está libre de publicidad.
fr: Aucun projet n'est actuellement sans publicité
gl: Agora non hai ningún proxecto libre de publicidade.
he: אין מיזמים נטולי פרסומות כרגע.
lt: Šiuo metu nėra projektų be reklamos
pt_br: Atualmente, há nenhum projeto sem anúncios.

source: Make a project ad-free
de: Ein Projekt werbefrei machen
es: Hacer un proyecto sin publicidad
fr: Rendre un projet sans publicité
gl: Facer un proxecto sen publicidade
he: הפיכת מיזם לנטול פרסומות
lt: Padaryti projektą be reklamos
pt_br: Tornar um projeto sem anúncios

source: Choose which project you would like to make ad-free.
de: Wählen Sie das Projekt, das Sie werbefrei machen möchten.
es: Elija qué proyecto le gustaría hacer sin publicidad.
fr: Choisissez le projet que vous souhaitez rendre sans publicité.
gl: Escolla o proxecto que quere facer libre de publicidade.
he: נא לבחור איזה מיזם ברצונך להפוך לנטול פרסומות.
lt: Parinkite, kurį projektą norite padaryti be reklamos.
pt_br: Escolha qual projeto você gostaria de tornar sem anúncios

source: Make Project Ad-Free
de: Projekt werbefrei machen
es: Haz que el proyecto no tenga publicidad
fr: Rendre le projet sans publicité
gl: Facer un proxecto sen publicidade
he: הפיכת מיזם לנטול פרסומות
lt: Padaryti projektą be reklamos
pt_br: Tornar projeto sem anúncios

source: You can't make any more projects ad-free with your current Gold membership of %(gold_level)s. You can either increase the level of your membership or change which projects you make ad-free.
de: Mit Ihrer aktuellen Gold-Mitgliedschaft von %(gold_level)s können Sie keine Projekte mehr werbefrei machen. Sie können entweder die Stufe Ihrer Mitgliedschaft erhöhen oder ändern, welche Projekte Sie werbefrei machen.
es: No puede realizar más proyectos sin publicidad con su membresía Gold actual de %(gold_level)s. Puede aumentar el nivel de su membresía o cambiar los proyectos que realiza sin publicidad.
fr: Vous ne pouvez rendre plus de projets sans publicité avec votre niveau actuel d'adhésion Gold de %(gold_level)s. Vous pouvez augmenter votre niveau d'adhésion, ou modifier quels sont les projets sans publicité.
gl: Xa non pode facer máis proxectos sen publicidade coa súa subscrición Ouro de %(gold_level)s . Pode subir o nivel da súa subscrición ou cambiar os proxectos que fai sen publicidade.
he: אין לך אפשרות להפוך מיזמים נוספים לנטולי פרסומות עם חברות הזהב שלך %(gold_level)s. אפשר להגדיל את רמת החברות או לברור בין המיזמים נטולי הפרסומות.
lt: Jūs negalite daugiau projektų padaryti be reklamos su jūsų dabartine Auksine naryste %(gold_level)s. Jūs galite arba padidinti jūsų narystės lygmenį arba pakeisti projektus, kuriuos padarėte be reklamos.
pt_br: Não é possível criar mais projetos sem anúncios com sua atual assinatura Gold de %(gold_level)s. Você pode aumentar o nível de sua assinatura ou alterar quais projetos você faz sem anúncios.

source: Read the Docs Gold Membership
de: Read the Docs Gold-Mitgliedschaft
es: Read the Docs membresía Gold
fr: Adhésion Gold Read the Docs
gl: Subscrición Ouro a Read the Docs
he: חברות זהב ב־Read the Docs
lt: Read the Docs Auksinė narystė
pt_br: Assinatura Gold do Read the Docs

source: Supporting Read the Docs lets us work more on features that people love. Your money will go directly to maintenance and development of the product.
de: Durch die Unterstützung von Read the Docs können wir mehr an Funktionen arbeiten, die Menschen lieben. Ihr Geld fließt direkt in die Wartung und Weiterentwicklung des Produkts.
es: La compatibilidad con Read the Docs nos permite trabajar más en las funciones que la gente ama. Su dinero irá directamente al mantenimiento y desarrollo del producto.
fr: Soutenir Read the Docs nous permet de travailler sur de nouvelles fonctionnalités que tout le monde attend. Votre argent ira directement dans la maintenance et le développement du produit.
gl: O apoio a Read the Docs permítenos traballar máis nas funcións que lle gustan á xente. Os seus cartos irán directamente ao mantemento e desenvolvemento do produto.
he: ב־Read the Docs מאפשרת לנו לעבור יותר על תכונות שאנשים אוהבים. שלך יועבר ישירות לתחזוקה ופיתוח של המוצר.
lt: Read the Docs rėmimas leidžia mums kurti daugiau savybių, kurios patinka žmonėms. Jūsų pinigai pateks tiesiogiai produkto palaikymui ir vystymui.
pt_br: Apoio ao Read the Docs nos permite trabalhar mais em novas funcionalidades que as pessoas adorariam. Seu dinheiro vai diretamente para a manutenção e desenvolvimento do produto.

source: If you are a company using Read the Docs, please consider <a href="https://readthedocs.com/">Read the Docs for Business</a>. This will help us cover our costs, and provide you with a better experience on the site.
de: Wenn Sie ein Unternehmen sind, das Read the Docs verwendet, ziehen Sie bitte <a href="https://readthedocs.com/">Read the Docs for Business</a> in Betracht. Dies hilft uns, unsere Kosten zu decken und Ihnen ein besseres Erlebnis auf der Website zu bieten.
es: Si es una empresa que usa Read the Docs, considere <a href="https://readthedocs.com/">Read the Docs for Business</a>. Esto nos ayudará a cubrir nuestros costos y brindarle una mejor experiencia en el sitio.
fr: Si vous êtes une entreprise utilisant Read the Docs, merci de réfléchir à <a href="https://readthedocs.com/">Read the Docs for Business</a>. Cela nous aidera à couvrir nos coûts, et vous permettra d'avoir une meilleur expérience sur le site.
gl: Se é unha empresa que utiliza Read the Docs, considere empregar Read the Docs para Empresas. Isto axudaranos a cubrir os nosos custos e ofrecerlle unha mellor experiencia no sitio.
he: אם הפעילות שלך מול Read the Docs היא במסגרת עסקית, נא לשקול להשתמש ב־<a href="https://readthedocs.com/">Read the Docs לעסקים</a>. בכך נקבל ממך סיוע לכיסוי העלויות שלך ונספק לך חוויה טובה יותר באתר.
lt: Jei jūs esate kompanija, kuri naudoja Read the Docs, prašome apsvarstyti <a href="https://readthedocs.com/">Read the Docs Verslui</a>. Tai padės padengti mūsų kaštus ir suteiks jums geresnę patirtį mūsų svetainėje.
pt_br: Se você é uma empresa que usa o Read the Docs, considere o <a href="https://readthedocs.com/">Read the Docs for Business</a>. Isso nos ajudará a cobrir nossos custos e lhe proporcionará uma melhor experiência no site.

source: For any questions about our Gold membership program, please <a href="mailto:rev@readthedocs.org?subject=Gold%%20membership%%20questions">email us</a>.
de: Bei Fragen zu unserem Gold-Mitgliedschaftsprogramm <a href="mailto:rev@readthedocs.org?subject=Gold%%20membership%%20questions">senden Sie uns bitte eine E-Mail</a>.
es: Si tiene alguna pregunta sobre nuestro programa de membresía Gold, <a href="mailto:rev@readthedocs.org?subject=Gold%%20membership%%20questions">envíenos un correo electrónico</a>.
fr: Pour toute question concernant le programme et l'adhésion Gold, s'il vous plait, <a href="mailto:rev@readthedocs.org?subject=Gold%%20membership%%20questions">écrivez nous</a>.
gl: Para calquera dúbida sobre o noso programa de susbscrición Ouro, <a href="mailto:rev@readthedocs.org?subject=Gold%%20membership%%20questions">envíenos un correo</a>.
he: לשאלות על תוכנית חברות הזהב שלנו, נא <a href="mailto:rev@readthedocs.org?subject=Gold%%20membership%%20questions">ליצור אתנו קשר בדוא״ל</a>.
lt: Jei turite klausimų apie Auksinę narystę, prašome <a href="mailto:rev@readthedocs.org?subject=Gold%%20membership%%20questions">rašykite mums laiškus</a>.
pt_br: Para qualquer dúvida sobre nosso programa de assinatura Gold, <a href="mailto:rev@readthedocs.org?subject=Gold%%20membership%%20questions">envie um e-mail para nós</a>.

source: Your Gold membership
he: חברות הזהב שלך
pt_br: Sua assinatura Gold

source: Thanks for supporting Read the Docs! It really means a lot to us.
de: Danke, dass Sie Read the Docs unterstützen! Es bedeutet uns wirklich viel.
es: ¡Gracias por apoyar Read the Docs! Realmente significa mucho para nosotros.
fr: Merci de soutenir Read the Docs ! Cela nous fait chaud au cœur.
gl: Grazas por apoiar a Read the Docs! Realmente significa moito para nós.
he: תודה לך על תמיכתך ב־Read the Docs! אנו באמת מעריכים זאת מאוד.
lt: Ačiū už Read the Docs palaikymą! Tai tikrai daug mums reiškia.
pt_br: Obrigado por apoiar o Read the Docs! Significa muito para nós.
ru: Спасибо за поддержку Read the Docs! Это действительно много для нас значит.

source: Manage subscription
de: Abonnement verwalten
es: Administrar suscripción
fr: Gérer l'adhésion
gl: Xestionar a subscrición
he: ניהול מינוי
lt: Tvarkyti prenumeratą
pt_br: Gerenciar assinatura

source: Gold projects
de: Gold Projekte
es: Proyectos Gold
fr: Projets Gold
gl: Proxectos Ouro
he: מיזמי זהב
lt: Auksiniai projektai
pt_br: Projetos Gold

source: Choose projects you would like to make ad-free.
es: Elija los proyectos que le gustaría hacer sin publicidad.
fr: Choisissez les projets que vous souhaitez rendre sans publicité.
gl: Escolla os proxectos que quere facer sen publicidade.
he: נא לבחור אילו מיזמים ברצונך להפוך לנטולי פרסומות.
lt: Parinkite projektus, kuriuos norite padaryti be reklamos.
pt_br: Escolha projetos que você gostaria de tornar sem anúncios.

source: Select Projects
de: Projekte auswählen
es: Seleccionar proyectos
fr: Sélectionnez les projets
gl: Seleccionar proxectos
he: בחירת מיזמים
ja: プロジェクトを選択
lt: Parinkite projektus
pt_br: Selecione projetos
ru: Выбрать проекты

source: Become a Gold member
de: Werden Sie Gold-Mitglied
es: Conviértase en un miembro Gold
fr: Devenir un membre Gold
gl: Fágase subscritor Ouro
he: העברה לחברות זהב
lt: Tapkite auksiniu nariu
pt_br: Torne-se um membro Gold

source: Sign Up
es: Registrarse
fr: Inscription
gl: Rexistrarse
he: הרשמה
ja: サインアップ
lt: Prisiregistruoti
pt_br: Cadastrar
ru: Регистрация

source: There was an error connecting to Stripe, please try again in a few minutes
es: Hubo un error al conectarse a Stripe, intente nuevamente en unos minutos
fr: Il y a eu une erreur lors de la connection à Stripe, merci de reessayer dans quelques minutes
gl: Produciuse un erro ao conectarse a Stripe. Ténteo de novo nuns minutos
he: אירעה שגיאה בהתחברות ל־Stripe, נא לנסות שוב בעוד כמה דקות
lt: Klaida jungiantis prie Stripe, prašome pabandyti dar kartą po kelių minučių
pt_br: Ocorreu um erro ao conectar ao Stripe, tente novamente em alguns minutos

source: Request headers
es: Encabezados de solicitud
fr: Entêtes de la requête
gl: Cabeceiras da solicitude
he: כותרות הבקשה
ja: リクエストヘッダ
lt: Užklausos antraštės
pt_br: Cabeçalhos da solicitação

source: Request body
es: Cuerpo de solicitud
fr: Corps de la requête
gl: Corpo da solicitude
he: גוף הבקשה
ja: リクエストボディ
lt: Užklausos turinys
pt_br: Corpo da solicitação

source: Response body
es: Cuerpo de respuesta
fr: Corps de la réponse
gl: Corpo da resposta
he: גוף התגובה
ja: レスポンスボディ
lt: Atsakymo turinys
pt_br: Corpo da resposta

source: Status code
es: Código de estado
fr: Code HTTP
gl: Código de estado
he: קוד מצב
ja: ステータスコード
lt: Būsenos kodas
pt_br: Código de status
ru: Код состояния

source: Exchange {0}
es: Intercambiar {0}
fr: Échange {0}
gl: Intercambio {0}
he: תחלופה {0}
pt_br: Troca {0}

source: GitHub incoming webhook
es: Webhook entrante de GitHub
fr: Webhook entrant de GitHub
gl: Punto de ancoraxe entrante de GitHub
he: התלייה נכנסת מ־GitHub
ja: GitHubからのwebhook
lt: GitHub įeinantis webhook
pt_br: Webhook para o GitHub
ru: Входящий webhook GitHub

source: Bitbucket incoming webhook
es: Webhook entrante de Bitbucket
fr: Webhook entrant de Bitbucket
gl: Punto de ancoraxe entrante de Bitbucket
he: התלייה נכנסת מ־Bitbucket
ja: Bitbucketからのwebhook
lt: Bitbucket įeinantis webhook
pt_br: Webhook para o Bitbucket
ru: Входящий webhook Bitbucket

source: GitLab incoming webhook
es: Webhook entrante de GitLab
fr: Webhook entrant de GitLab
gl: Punto de ancoraxe entrante de GitLab
he: התלייה נכנסת מ־GitLab
ja: GitLabからのwebhook
lt: GitLab įeinantis webhook
pt_br: Webhook para o GitLab
ru: Входящий webhook GitLab

source: Generic API incoming webhook
es: Webhook entrante de API genérica
fr: Webhook entrant pour une API générique
gl: Punto de ancoraxe entrante de API xenérica
he: התלייה נכנסת ב־API גנרי
ja: 一般的なAPIからのwebhook
lt: Bendras API įeinantis webhook
pt_br: Webhook para a API genérica
ru: Входящий webhook Generic API

source: Integration type
de: Integration Typ
es: Tipo de integración
fr: Type d’intégration
gl: Tipo de integración
he: סוג השילוב
lt: Integracijos tipas
pt_br: Tipo de integração

source: Provider data
de: Anbieter Daten
es: Datos del proveedor
fr: Information du fournisseur
gl: Datos do provedor
he: נתוני ספק
lt: Tiekėjo duomenys
pt_br: Dados do provedor

source: Secret used to validate the payload of the webhook
de: Geheimnis, das zur Validierung der Nutzdaten des Webhooks verwendet wird
es: Secreto utilizado para validar el payload del webhook
fr: Secret utilisé pour valider les données du webhook
gl: Segredo usado para validar a carga útil da ancoraxe web
he: סוד ששמשמש לאמת את מטען ההתליה
lt: Paslaptis, naudojama krovinio patikrinimui
pt_br: Segredo usado para validar a carga útil do webhook

source: From user
de: Vom Benutzer
es: Del usuario
fr: De l'utilisateur
gl: Do usuario
he: ממשתמש
lt: Iš naudotojo
pt_br: Do usuário

source: To user
de: An Benutzer
es: Al usuario
fr: Vers l'utilisateur
gl: Ao usuario
he: למשתמש
lt: Naudotojui
pt_br: Para usuário

source: E-mail
es: Correo electrónico
gl: Correo
he: דוא״ל
lt: E-paštas

source: Expiration date
de: Ablaufdatum
es: Fecha de caducidad
fr: Date d'expiration
gl: Data de caducidade
he: תאריך תפוגה
lt: Galiojimo data
pt_br: Data de expiração

source: Invitation expired
de: Einladung abgelaufen
es: Invitación caducada
fr: Invitation expirée
gl: Convite caducado
he: תוקף ההזמנה פג
lt: Pakvietimas nebegalioja
pt_br: Convite expirado

source: Invitation pending
de: Einladung ausstehend
es: Invitación pendiente
fr: Invitation en attente
gl: Convite pendente
he: הזמנה ממתינה
lt: Laukiama pakvietimo
pt_br: Convite pendente

source: Revoke
de: Widerrufen
es: Revocar
fr: Revoquer
gl: Revogar
he: שלילה
lt: Atšaukti
pt_br: Revogar

source: Invitation request
de: Einladung anfordern
es: Solicitud de invitación
fr: Invitation reçue
gl: Solicitude de convite
he: בקשת הזמנה
lt: Pakvietimo užklausa
pt_br: Solicitação de convite

source: <a href="%(requestor_url)s">%(requestor_name)s</a> has invited you to join the <code>%(target_name)s</code> %(target_type)s.
es: <a href="%(requestor_url)s">%(requestor_name)s</a> te ha invitado a unirte a la <code>%(target_name)s</code> %(target_type)s.
fr: <a href="%(requestor_url)s">%(requestor_name)s</a> vous a invité à rejoindre le <code>%(target_name)s</code>%(target_type)s.
gl: <a href="%(requestor_url)s">%(requestor_name)s</a>convidouno a unirse ao <code>%(target_name)s</code>%(target_type)s.
he: הוזמנת על ידי <a href="%(requestor_url)s">%(requestor_name)s</a> להצטרף ל<code>%(target_name)s</code> %(target_type)s.
lt: <a href="%(requestor_url)s">%(requestor_name)s</a> pakvietė jus prisijungti prie <code>%(target_name)s</code> %(target_type)s.
pt_br: <a href="%(requestor_url)s">%(requestor_name)s</a> convidou você para se juntar a %(target_type)s <code>%(target_name)s</code> .

source: Your invitation has expired.
de: Ihre Einladung ist abgelaufen.
es: Su invitación ha caducado.
fr: Votre invitation est expirée.
gl: O seu convite caducou.
he: תוקף ההזמנה שלך פג.
lt: Jūsų pakvietimas nebegalioja.
pt_br: Seu convite expirou.

source: Ask the admin of the organization to invite you again.
de: Bitten Sie den Administrator der Organisation, Sie erneut einzuladen.
es: Pídele al administrador de la organización que te invite de nuevo.
fr: Demandez à l'administrateur de cette organisation de vous inviter de nouveau.
gl: Pídelle á administración da organización que o volva convidar.
he: יש לבקש מהנהלת הארגון להזמין אותך שוב.
lt: Paprašykite organizacijos administratoriaus pakviesti jus iš naujo.
pt_br: Peça ao administrador da organização para te convidar novamente.

source: Ask the admin of the project to invite you again.
de: Bitten Sie den Administrator des Projekts, Sie erneut einzuladen.
es: Pide al administrador del proyecto que te invite de nuevo.
fr: Demander à l'administrateur de ce projet de vous inviter de nouveau.
gl: Pídelle á administración do proxecto que o volva convidar.
he: יש לבקש מהנהלת המיזם להזמין אותך שוב.
lt: Paprašykite projekto administratoriaus pakviesti jus iš naujo.
pt_br: Peça ao administrador do projeto para te convidar novamente.

source: This invitation will expire in <span title="%(expiration_date)s">%(valid_until)s</span>.
de: Diese Einladung läuft ab in <span title="%(expiration_date)s">%(valid_until)s</span>.
es: Esta invitación caducará en <span title="%(expiration_date)s">%(valid_until)s</span>.
fr: Cette invitation expirera dans <span title="%(expiration_date)s">%(valid_until)s</span>.
gl: Este convite caducará en <span title="%(expiration_date)s">%(valid_until)s</span>.
he: ההזמנה תפוג בעוד <span title="%(expiration_date)s">%(valid_until)s</span>.
lt: Pakvietimas galioja iki <span title="%(expiration_date)s">%(valid_until)s</span>.
pt_br: Este convite vai expirar em <span title="%(expiration_date)s">%(valid_until)s</span>.

source: Accept
de: Akzeptieren
es: Aceptar
fr: Accepter
gl: Aceptar
he: אישור
lt: Priimti
pt_br: Aceitar

source: Decline
de: Ablehnen
es: Rechazar
fr: Refuser
gl: Declinar
he: דחייה
lt: Atmesti
pt_br: Recusar

source: Undefined error
he: שגיאה לא מוגדרת
pt_br: Erro indefinido

source: Unknown problem
he: תקלה לא ידועה
pt_br: Problema desconhecido

source: There was a problem while updating your documentation
he: אירעה תקלה בעדכון התיעוד שלך
pt_br: Houve um problema ao atualizar sua documentação

source: Build terminated due to inactivity
he: הבנייה חוסלה עקב חוסר פעילות
pt_br: Construção encerrada devido a inatividade

source: Maximum concurrency limit reached.
he: הגעת לגבול המקביליות העליון.
pt_br: Limite máximo de simultaneidade atingido.

source: Build cancelled manually.
he: הבנייה בוטלה ידנית.
pt_br: Construção cancelada manualmente.

source: Build skipped.
es: Compilación omitida.
he: בנייה דולגה.
pt_br: Construção ignorada.

source: Build terminated due to time out.
es: Compilación terminada por tiempo de espera excedido.
he: הבנייה הושמדה כי עבר יותר מדי זמן.
pt_br: Construção encerrada devido ao tempo limite ter sido alcançado.

source: Build terminated due to excessive memory consumption.
es: Compilación terminada por consumo excesivo de memoria
he: הבנייה הושמדה כי השתמשה ביותר מדי זיכרון.
pt_br: Construção encerrada devido ao consumo excessivo de memória.

source: Build used a deprecated VCS is not supported: {{vcs}}.
he: בנייה שהשתמשה במערכת ניהול גרסאות מיושנת לא נתמכת: {{vcs}}.
pt_br: A construção usada em um VCS descontinuado não é suportada: {{vcs}}.

source: Build terminated due to unknown error.
he: הבנייה הושמדה עקב שגיאה לא ידועה.
pt_br: A construção foi encerrada devido a um erro desconhecido.

source: Builds are temporary disabled for this project.
he: בניות מושבתות זמנית למיזם הזה.
pt_br: As construções estão temporariamente desativadas para este projeto.

source: No HTML content found
he: לא נמצא תוכן HTML
pt_br: Nenhum conteúdo HTML encontrado

source: Build output directory is not a directory
he: תיקיית פלט הבנייה אינה תיקייה
pt_br: O diretório de saída da construção não é um diretório

source: Build output directory doesn't contain any file
he: תיקיית פלט הבנייה לא מכילה קבצים כלל
pt_br: O diretório de saída da construção não contém nenhum arquivo

source: Build output directory contains multiple files
he: תיקיית פלט הבנייה מכילה מגוון קבצים
pt_br: O diretório de saída da construção contém vários arquivos
