Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: If you control this domain and believe this is in error, please review our <a href="%(docsurl)s">custom domain documentation</a>. In the past, we allowed custom domains to point to us without configuring the domain in the Read the Docs dashboard and we attempted to intelligently guess the correct project based on DNS settings. Now, we believe that explicit is better than implicit. Below are some steps to help you get your domain working again:
de: Wenn Sie diese Domain kontrollieren und der Meinung sind, dass dies ein Fehler ist, lesen Sie bitte <a href="%(docsurl)s">unsere Dokumentation zu benutzerdefinierten Domains</a>. In der Vergangenheit haben wir benutzerdefinierten Domain erlaubt, auf uns zu verweisen, ohne die Domain im Read the Docs-Dashboard zu konfigurieren, und wir haben versucht, das richtige Projekt basierend auf den DNS-Einstellungen intelligent zu erraten. Nun glauben wir, dass explizit besser ist als implizit. Im Folgenden finden Sie einige Schritte, die Ihnen dabei helfen, Ihre Domain wieder funktionsfähig zu machen:
es: Si controlas este dominio y crees que se trata de un error, por favor, revista nuestra documentación sobre <a href="%(docsurl)s">dominios personalizados</a>. Antes permitíamos que los dominios personalizados apuntaran hacia nosotros sin configurar el dominio en el panel de control de Read the Docs y con ello intentábamos adivinar inteligentemente el proyecto correcto en función de la configuración de DNS. Ahora, creemos que lo explícito es mejor que lo implícito. Debajo están los pasos para ayudarte a poner en funcionamiento tu dominio de nuevo:
fr: Si vous contrôlez ce domaine et pensez qu'il s'agit d'une erreur, veuillez vérifier notre <a href="%(docsurl)s">custom domain documentation</a>. Par le passé, nous acceptions que les domaines personnalisés pointent vers notre propre domaine sans aucune configuration depuis le tableau de bord de Read the Docs. Nous tentions de deviner le nom du projet de manière intelligente en se basant sur les paramètres du DNS. Maintenant, nous sommes convaincus que l'explicite est meilleur que l'implicite. Trouvez ci-dessous quelques étapes pour vous aider à rétablir le bon fonctionnement de votre domaine:
gl: Se controla este dominio e cre que se trata dun erro, consulte a nosa <a href="%(docsurl)s">documentación sobre dominios personalizados</a>. No pasado, permitíamos que os dominios personalizados apuntaran cara a nós sen configurar o dominio no panel Read the Docs e tentabamos adiviñar de xeito intelixente o proxecto correcto baseándonos na configuración de DNS. Agora, cremos que o explícito é mellor que o implícito. A seguir amósanse algúns pasos que lle axudarán a que o seu dominio volva funcionar:
he: אם שם המתחם הזה הוא בשליטתך ולדעתך מדובר בטעות, נא לעבור שוב על <a href="%(docsurl)s">תיעוד לשמות המתחם המותאמים</a>. בעבר, הרשינו לשמות מתחם מותאמים להפנות אלינו מבלי להגדיר את שם המתחם בלוח הבקרה של Read the Docs וניסינו לנחש מה המיזם הנכון לפי הגדרות ה־DNS. כעת, אנו מאמינים שעדיף לנקוט בגישה המפורשת מאשר במרומזת. להלן מספר צעדים שיסייעו לך להחזיר את פעילות שם המתחם שלך:
lt: Jei valdote šį vardą ir galvojate, kad tai klaida, prašome peržiūrėti mūsų <a href="%(docsurl)s">savo vardo dokumentaciją</a>. Anksčiau mes leisdavome saviems vardams rodyti į mus nesukonfigūravus domento Read the Docs panelėje ir bandėme protingai atspėti tinkamą projektą pagal DNS nustatymus. Dabar mes manome, kad geriau šią informaciją nurodyti tiesiogiai. Žemiau pateikiami žingsniai, kurie padės jums padaryti, kad jūsų vardas ir vėl veiktų:
pt_br: Se você controla esse domínio e acredita que isso está errado, revise nossa <a href="%(docsurl)s">documentação de domínio personalizado</a>. No passado, permitíamos que domínios personalizados nos apontassem sem configurar o domínio no painel de controle do Read the Docs e tentávamos adivinhar de forma inteligente o projeto correto com base nas configurações de DNS. Agora, acreditamos que explícito é melhor que implícito. Abaixo estão algumas etapas para ajudar você a fazer com que seu domínio volte a funcionar:

source: Are you the project owner?
gl: É Vde. o propietario do proxecto?
he: הבעלות של המיזם בידיך?
pt_br: Você é o dono do projeto?

source: Here are some tips to address 404 errors:
gl: Aquí te algúns consellos para solucionar os erros 404:
he: הנה כמה עצות לטיפול בשגיאות 404:
pt_br: Aqui estão algumas dicas para resolver erros 404:

source: Ensure you have a CNAME record pointing to <code>readthedocs.io</code>
es: Asegúrese que posee un registro CNAME apuntando a <code>readthedocs.io</code>
fr: Assurez-vous d'avoir un enregistrement CNAME pointant vers <code>readthedocs.io</code>
gl: Asegúrese de ter un rexistro CNAME que apunta a <code>readthedocs.io</code>
he: נא לוודא שיש לך רשומת CNAME שמפנה אל <code>readthedocs.io</code>
lt: Įsitikinkite, kad turite CNAME įrašą, rodantį į <code>readthedocs.io</code>
pt_br: Verifique se você possui um registro CNAME apontando para <code>readthedocs.io</code>

source: Add your desired domain in the Read the Docs dashboard for your project (under Your Project &gt;&gt; Admin &gt;&gt; Domains)
de: Fügen Sie Ihre gewünschte Domain im Read the Docs-Dashboard für Ihr Projekt hinzu (unter Ihr Projekt >> Admin >> Domains).
es: Agregue el dominio que desee en el panel Read the Docs para su proyecto (en Su proyecto &gt;&gt; Admin &gt;&gt; Dominios)
fr: Ajouter le domaine souhaité dans le tableau de bord Read the Docs de votre projet (dans Votre Projet &gt;&gt; Admin &gt;&gt; Domaines)
gl: Engada o dominio desexado no panel Read the Docs do seu proxecto (en O seu proxecto &gt;&gt; Admin &gt;&gt; Dominios)
he: באפשרותך להוסיף את שם המתחם המועדף עליך בלוח הבקרה של המיזם שלך תחת Read the Docs (בתוך המיזם שלך &lt;&lt; ניהול &lt;&lt; שמות מתחם)
lt: Pridėkite jūsų norimą vardą Read the Docs panelėje jūsų projektui (Jūsų projektas &gt;&gt; Admin &gt;&gt; Vardai)
pt_br: Adicione o domínio desejado no painel Read the Docs para o seu projeto (em Meus Projetos &gt;&gt; Admin &gt;&gt; Domínios)

source: You are browsing the documentation of <code>%(project_slug)s</code>. The %(not_found_subject)s you are looking for was not found.
gl: Estás navegando pola documentación de <code>%(project_slug)s</code>. Non se atopou o %(not_found_subject)s que busca.
he: זה התיעוד של <code>%(project_slug)s</code>. ה%(not_found_subject)s שחיפשת לא נמצא.
pt_br: Você está navegando na documentação de <code>%(project_slug)s</code>. O %(not_found_subject)s que você está procurando não foram encontrados.

source: Documentation changes over time and pages are moved around. You can try to navigate to <a href="/">the index page</a> of the project and use its navigation, or search for a similar page.
gl: A documentación cambia co paso do tempo e as páxinas móvense. Pode tentar navegar ata a <a href="/">páxina de índice</a> do proxecto e utilizar a súa navegación, ou buscar unha páxina semellante.
he: תיעוד משתנה לאורך הזמן והעמודים זזים. אפשר לנסות לנווט אל <a href="/">עמוד מפתח העניינים</a> של המיזם ולהשתמש בניווט או לחפש אחר עמוד דומה.
pt_br: A documentação muda com o tempo e as páginas são movidas. Você pode tentar navegar até <a href="/">a página de índice</a> do projeto e usar sua navegação, ou procurar uma página semelhante.

source: Try searching?
gl: Tentar buscar?
he: לנסות לחפש?
pt_br: Tente buscar?

source: Use your own custom 404 page:
gl: Use a súa propia páxina 404 personalizada:
he: להשתמש בעמוד 404 משלך:
pt_br: Use sua própria página 404 personalizada:

source: Read more
gl: Máis información
he: מידע נוסף
pt_br: Leia mais

source: Create redirects when you move contents:
gl: Cree redireccións cando mova contidos:
he: יצירת הפניות בעת העברת תוכן:
pt_br: Crie redirecionamentos quando você move conteúdos:

source: no domain
gl: sn dominio
he: אין שם תחום
pt_br: sem domínio

source: The project for <code>%(domain)s</code> that you are looking for either does not exist, has been deleted or doesn't have any successful builds yet.
gl: O proxecto de <code>%(domain)s</code> que busca non existe, foi eliminado ou aínda non ten ningunha construción correcta.
he: המיזם עבור <code>%(domain)s</code> אותו חיפשת לא קיים, או שהוא נמחק או שאין לו בניות מוצלחות עדיין.
pt_br: O projeto para <code>%(domain)s</code> que você está procurando não existe, foi excluído ou ainda não possui nenhuma construção bem-sucedida.

source: 418. I'm a teapot
he: 418. אני קומקום

source: Confirm flagging
ca: Confirma el marcatge
de: Kennzeichnung bestätigen
es: Confirmar marcado
fr: Confirmer l'étiquetage
gl: Confirmar a sinalización
he: אישור הסימון
ja: フラグの確認
lt: Patvirtinti pažymėjimą
pt_br: Confirmar sinalização
ru: Подтвердить пометку флагом
uk: Підтвердіть позначення

source: What you are saying:
ca: El que esteu dient:
de: Was Sie sagen:
es: Qué está diciendo:
fr: Ce que vous dites
gl: O que está a dicir Vde.:
he: מה טענתך:
ja: あなたの言葉:
lt: Ką jūs sakote:
pt_br: Está dizendo que:
ru: То, что вы говорите:
uk: Що ви кажете:

source: Are you sure you want to flag "%(object)s" as "%(flag_type.title)s"?
ca: Esteu segur que voleu marcar "%(object)s" com a "%(flag_type.title)s"?
de: Möchten Sie wirklich "%(object)s" als "%(flag_type.title)s" kennzeichnen?
es: ¿Está seguro que quiere marcar "%(object)s" como "%(flag_type.title)s"?
fr: Vous êtes sur de vouloir étiqueter "%(object)s" avec "%(flag_type.title)s" ?
gl: Confirma que quere sinalizar «%(object)s» como «%(flag_type.title)s»?
he: לסמן את „%(object)s” בתור „%(flag_type.title)s”?
ja: "%(object)s" に "%(flag_type.title)s" というフラグを付けます。よろしいですか？
lt: Ar tikrai norite pažymėti „%(object)s“ kaip „%(flag_type.title)s“?
pt_br: Tem certeza que deseja sinalizar "%(object)s" como "%(flag_type.title)s"?
ru: Вы уверены, что хотите пометить "%(object)s" флагом "%(flag_type.title)s"?
uk: Ви впевнені що хочете позначити "%(object)s" як "%(flag_type.title)s"?

source: Yes, this is %(title)s
ca: Sí, aquest és el %(title)s
de: Ja, dies ist %(title)s
es: Sí, este es %(title)s
fr: Oui, c'est %(title)s
gl: Si, isto é %(title)s
he: כן, זה %(title)s
ja: はい、これは %(title)s です
lt: Taip, tai yra %(title)s
pt_br: Sim, esse é %(title)s
ru: Да, это %(title)s
uk: Так, це %(title)s

source: cancel
ca: cancel·la
de: Abbrechen
es: cancelar
fr: annuler
gl: cancelar
he: ביטול
ja: キャンセル
lt: nutraukti
pt_br: cancelar
ru: отмена
uk: відмінити

source: Flagging successful
ca: S'ha marcat amb èxit
de: Kennzeichnung erfolgreich
es: Marcado con éxito
fr: Etiquetage réussi
gl: Sinalización satisfactoria
he: הסימון הצליח
ja: フラグを付けました。
lt: Žymėjimas teisingas
pt_br: Sinalização realizada com sucesso
ru: Успешно помечено флагом
uk: Позначення успішне

source: You have successfully flagged "%(object)s" as "%(flag_type.title)s"
ca: Heu marcat amb èxit "%(object)s" com a "%(flag_type.title)s"
de: Sie haben erfolgreich "%(object)s" als "%(flag_type.title)s" gekennzeichnet
es: Ha marcado con éxito "%(object)s" como "%(flag_type.title)s"
fr: Vous avez étiqueté "%(object)s" avec "%(flag_type.title)s"
gl: Sinalizou «%(object)s» correctamente como «%(flag_type.title)s»
he: סימנת את „%(object)s” בתור „%(flag_type.title)s” בהצלחה
ja: "%(object)s" に "%(flag_type.title)s" というフラグを付けました。
lt: Jūs sėkmingai pažymėjote „%(object)s“ kaip „%(flag_type.title)s“
pt_br: Você sinalizou "%(object)s" com sucesso como "%(flag_type.title)s"
ru: Вы успешно пометили "%(object)s" флагом "%(flag_type.title)s"
uk: Ви успішно позначили "%(object)s" як "%(flag_type.title)s"

source: Thank you for contributing to the quality of this site!
ca: Gràcies per contribuir a la qualitat d'aquest llloc.
de: Danke für Ihre Mithilfe bei der Verbesserung der Webseite!
es: ¡Gracias por contribuir a la calidad de este sitio!
fr: Merci de contribuer à la qualité de ce site !
gl: Grazas por colaborar na calidade deste sitio!
he: תודה לך על תרומתך לאיכות האתר הזה!
ja: サイトの質向上に貢献していただきありがとうございます！
lt: Ačiū, kad prisidedate prie šios svetainės kokybės!
pt_br: Obrigado por contribuir para a qualidade desse site!
ru: Спасибо за ваш вклад в наше общее дело!
uk: Дякуємо з внесок в якість цього сайту!

source: Read the Docs simplifies technical documentation by automating building, versioning, and hosting for you. Build up-to-date documentation for the web, print, and offline use on every version control push automatically.
de: Read the Docs vereinfacht die technische Dokumentation durch die Automatisierung von Erstellung, Versionierung und Hosting für Sie. Erstellen Sie bei jedem Versionskontroll-Push automatisch eine aktuelle Dokumentation für das Web, den Druck und die Offline-Nutzung.
es: Read the Docs simplifica la documentación técnica al automatizar la creación, el control de versiones y el alojamiento para usted. Cree documentación actualizada para la web, imprima y use sin conexión en cada control de versiones de forma automática.
fr: Read the Docs simplifie la documentation technique en automatisant la compilation, la gestion de versions et l'hébergement pour vous. Compilez une documentation à jour pour le web, l'impression et la consultation hors-ligne. Lancement automatique supporté pour tous les gestionnaires de versions.
gl: Read the Docs simplifica a documentación técnica automatizando a creación, o versionado e a hospedaxe. Crea, de forma automática, documentación actualizada para a web, para imprimir e para o seu uso sen conexión cada vez que envíe código ao control de versións.
he: מיזם Read the Docs מפשט את הליך התיעוד הטכני על ידי יצירת אוטומציה לבנייה, חלוקה לגרסאות ואירוח המסמכים שלך עבורך. ניתן לבנות תיעוד עדכני לאינטרנט, להדפסה ולשימוש בלתי מקוון אוטומטית עם כל דחיפה למערכת ניהול גרסאות.
lt: Read the Docs supaprastina techninį dokumentavimą automatizuojant už jus kūrimą, versijavimą ir viešinimą. Kurkite naujausią dokumentaciją žiniatinkliui, spausdinkite, ruoškite naudojimui neprisijungus po kiekvieno pakeitimo.
pt_br: Read the Docs simplifica a documentação técnica automatizando a construção, o versionamento e a hospedagem para você. Compile documentação atualizada para uso na web, impressão e descontado em cada "push" de controle de versão automaticamente.
ru: Read the Docs облегчает написание технической документации при помощи удобной системы контроля версий и хостинга документации

source: Home
ca: Inici
de: Start
es: Inicio
fr: Accueil
gl: Inicio
he: בית
ja: トップページ
lt: Namai
pt_br: Início
ru: Начало
uk: Дім

source: Technical documentation lives here
de: Hier lebt die Technische Dokumentation
es: Aquí se encuentra la documentación técnica
fr: C'est ici que vit la documentation technique
gl: A documentación técnica atopase aquí
he: המקום בו תיעוד טכני חי
lt: Čia gyvena techninė dokumentacija
pt_br: Documentação técnica vive aqui
ru: Здесь живет техническая документация

source: Read the Docs simplifies software documentation by automating building, versioning, and hosting of your docs for you.
de: Read the Docs vereinfacht die Softwaredokumentation, indem es die Erstellung, Versionierung und das Hosting Ihrer Dokumente für Sie automatisiert.
es: Read the Docs simplifica la documentación del software al automatizar la creación, el control de versiones y el alojamiento de sus documentaciones por usted.
fr: Read the Docs simplifie la documentation logicielle en automatisant la compilation, la gestion de versions et l'hébergement de votre documentation.
gl: Read the Docs simplifica a documentación do software ao automatizar a construción, o versionado e a hospedaxe dos seus documentos.
he: מיזם Read the Docs מפשט את הליך התיעוד של תוכנה על ידי יצירת אוטומציה לבנייה, חלוקה לגרסאות ואירוח המסמכים שלך עבורך.
lt: Read the Docs supaprastina dokumentavimą automatizuojant už jus kūrimą, versijavimą ir viešinimą.
pt_br: Read the Docs simplifica a documentação do software, automatizando a construção, versionamento e hospedagem de seus documentos para você.

source: Free docs hosting for open source
de: Kostenfreies Hosting von Dokumentationen für Quelloffen
fr: Hébergement de documentation gratuit pour l'Open Source
gl: Aloxamento de balde da documentación de código aberto
he: אירוח מסמכים חינמי לקוד פתוח
pt_br: Hospedagem gratuita de documentos para código aberto

source: We will host your documentation for free, forever. There are no tricks. We help over 100,000 open source projects share their docs, including a custom domain and theme.
de: Wir hosten Ihre Dokumentation kostenlos und für immer. Es existieren keine Tricks. Wir helfen über 100.000 Open-Source-Projekten dabei, ihre Dokumente zu teilen, einschließlich einer benutzerdefinierten Domäne und eines benutzerdefinierten Designs.
es: Alojaremos su documentación de forma gratuita, para siempre. No hay trucos. Ayudamos a más de 100.000 proyectos de código abierto a compartir sus documentos, incluidos un dominio y un tema personalizados.
fr: Nous hébergerons votre documentation gratuitement et pour toujours. Il n'y a pas de combine. Nous aidons 100,000 projets open-source à partager leur documentation.
gl: Aloxaremos a súa documentación de balde, para sempre. Non hai trucos. Axudamos a máis de 100.000 proxectos de código aberto a compartir os seus documentos, incluído un dominio e un tema personalizados.
he: אנו נארח את התיעוד שלך בחינם לעד. בלי קונצים ושטיקים. אנו מסייעים ללמעלה מ־100,000 מיזמי קוד פתוח לשתף את המסמכים שלהם, לרבות שם תחום ועיצוב בהתאמה אישית.
pt_br: Hospedaremos sua documentação gratuitamente, para sempre. Não há truques. Ajudamos mais de 100.000 projetos de código aberto a compartilhar seus documentos, incluindo domínio e tema personalizados.

source: Always up to date
de: Immer auf dem neuesten Stand
fr: Toujours à jours
gl: Sempre ao día
he: תמיד עדכני
pt_br: Sempre atualizado

source: Whenever you push code to your favorite version control service, whether that is GitHub, Bitbucket, or GitLab, we will automatically build your docs so your code and documentation are never out of sync.
fr: Chaque fois que vous poussez du code vers votre service de gestion de version préféré, que ce soit GutHub, Bitbucket, ou GitLab, nous compilons automatiquement votre documentation de telle sorte qu'elle ne soit jamais désynchronisée avec votre code.
gl: Cada vez que envíe código ao seu servizo de control de versións favorito, xa sexa GitHub, Bitbucket ou GitLab, construiremos automaticamente os documentos para que o código e a documentación nunca estean desfasados.
he: עם כל דחיפת קוד לשירות בקרת הגרסאות המועדף עליך, בין אם זה GitHub,‏ Bitbucket או GitLab אנו נבנה את המסמכים שלך אוטומטית כדי שהקוד והתיעוד שלך תמיד יהיו מסונכרנים.
pt_br: Sempre que você realizar o push de código para o seu serviço de controle de versão favorito, seja GitHub, Bitbucket ou GitLab, construiremos automaticamente seus documentos para que seu código e documentação nunca estejam fora de sincronia.

source: Downloadable formats
de: Herunterladbare Formate
fr: Formats téléchargeables
gl: Formatos descargábeis
he: תבניות שאפשר להוריד
pt_br: Formatos baixáveis

source: We build and host your docs for the web, but they are also viewable as PDFs, as single page HTML, and for eReaders. No additional configuration is required.
de: Wir erstellen und hosten Ihre Dokumentationen für das Web, sie sind jedoch zudem als PDFs, als einseitige HTML-Dateien und für eReader anzeigbar. Es ist keine zusätzliche Konfiguration erforderlich.
es: Creamos y alojamos sus documentos para la web, pero también se pueden ver como PDF, como HTML de una sola página y para lectores electrónicos. No se requiere ninguna configuración adicional.
fr: Nous compilons et hébergeons votre documentation pour le web, bien sûr, mais elle est aussi consultable en PDF, et sur une page HTML unique, et pour les liseuses électroniques. Pas besoin de configuration spécifique supplémentaire.
gl: Construímos e aloxamos os seus documentos para a web, mais tamén se poden ver como PDF, HTML dunha soa páxina e para lectores electrónicos. Non é necesaria ningunha configuración adicional.
he: אנחנו בונים ומארחים את המסמכים שלך לצפייה ברשת, אך הם זמינים גם בתור PDF, עמוד יחיד של HTML ועבור קוראים דיגיטליים. לא נדרשות הגדרות נוספות.
pt_br: Construímos e hospedamos seus documentos para a web, mas eles também podem ser visualizados como PDFs, HTML de página única e para eReaders. Nenhuma configuração adicional é necessária.

source: Multiple versions
de: Mehrere Versionen
fr: Versions multiples
gl: Varias versións
he: מגוון גרסאות
pt_br: Várias versões

source: We can host and build multiple versions of your docs so having a 1.0 version of your docs and a 2.0 version of your docs is as easy as having a separate branch or tag in your version control system.
de: Wir können mehrere Versionen Ihrer Dokumente hosten und erstellen, sodass es so einfach ist, eine 1.0-Version Ihrer Dokumente und eine 2.0-Version Ihrer Dokumente zu haben, wie einen separaten Zweig oder Tag in Ihrem Versionskontrollsystem zu haben.
es: Podemos alojar y construir múltiples versiones de sus documentos, por lo que tener una versión 1.0 de sus documentos y una versión 2.0 de sus documentos es tan fácil como tener una rama o etiqueta separada en su sistema de control de versiones.
fr: Nous pouvons héberger et compiler plusieurs versions de votre documentation alors avoir une version 1.0 de votre documentation et une version 2.0 est aussi facile qu'avoir une branche séparée ou une étiquette dans votre système de gestion de versions.
gl: Podemos aloxar e crear varias versións dos seus documentos, polo que ter unha versión 1.0 e unha versión 2.0 dos seus documentos é tan sinxelo coma ter unha rama ou etiqueta separada no seu sistema de control de versións.
he: אנו יכולים לארח ולבנות מגוון גרסאות של המסמכים שלך כדי שהפקת גרסה 1.0 של המסמכים שלך וגרסה 2.0 של המסמכים שלך תהיה משימה פשוטה ממש כמו ענף או תגית שונים במערכת בקרת הגרסאות שלך.
lt: Mes galime talpinti ir kurti kelias jūsų dokumentacijos versijas, taigi vienu metu turėti ir 1.0, 2.0 jūsų dokumentacijos versijas taip pat lengva, kaip turėti atskirą šaką jūsų versijų valdymo sistemoje.
pt_br: Podemos hospedar e construir várias versões dos seus documentos, portanto, ter uma versão 1.0 e uma versão 2.0 é tão fácil quanto ter um branch ou tag separado no sistema de controle de versão.

source: Read the Tutorial
de: Tutorial lesen
es: Leer el Tutorial
fr: Lire le tutoriel
gl: Lea o titorial
he: קריאת המדריך
pt_br: Leia o Tutorial

source: About Read the Docs
de: Über Read the Docs
es: Acerca de Read the Docs
fr: À propos de Read the Docs
gl: Sobre Read the Docs
he: על Read the Docs
pt_br: Sobre o Read the Docs

source: Read the Docs has grown substantially since its beginning as a weekend project and is closing in on being a top-1000 site on the internet. Today, we:
de: Read the Docs ist seit seinen Anfängen als Wochenendprojekt erheblich gewachsen und nähert sich dem Ziel, eine Top-1000-Site im Internet zu werden. Heute:
es: Read the Docs ha crecido sustancialmente desde sus comienzos como un proyecto de fin de semana y se está acercando a ser uno de los 1000 sitios principales en Internet. Hoy nosotros:
fr: Read the Docs a grossi substantiellement depuis ses débuts comme projet d'un weekend, et est maintenant l'un des sites du top 1000 d'Internet. Aujourd'hui, nous:
gl: Read the Docs creceu substancialmente dende o seu inicio como proxecto de fin de semana e achégase a ser un dos 1000 mellores sitios en Internet. Hoxe, nós:
he: המיזם Read the Docs התפתח משמעותית מאז היווסדו כמיזם לסופי שבוע והוא מתקרב להימנות מבין 1000 האתרים המובילים באינטרנט. כיום אנחנו:
pt_br: Read the Docs cresceu substancialmente desde o seu início como um projeto de fim de semana e está se aproximando de ser um dos 1000 melhores sites da Internet. Hoje nós:
