Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: Configure Notifications to be sent on build failures.
ca: Configura les Notificacions que s'han d'enviar quan hi hagi errors de construcció.
ja: ビルド失敗時の通知を設定
ru: Настроить уведомления при сбоях в процессе сборки.

source: New Webhook Notifications
ca: Noves notificacions Webhook
ja: 新規Webhook通知
ru: Новые уведомления через веб-хуки

source: Add a URL to notify
ca: Afegiu una URL a notificar
ja: 通知URLを追加
ru: Добавить URL для получения уведомлений

source: Edit Redirects
ca: Edita les redireccions
ja: リダイレクトを編集
ru: Редактирование перенаправлений

source: Add redirects for your project. This allows you to fix links to old pages that are 404ing.
ca: Afegiu redireccions al vostre projecte. Això us permetrà solucionar enllaços a pàgines antigues que estan donant Error 404.
ja: プロジェクトにリダイレクトを追加します。これにより、古いページへのリンクを404 Not Foundにできます。
ru: Добавляет перенаправления для вашего проекта. Они позволяют вам исправлять ссылки на старые страницы, которые за404ырелись.

source: Existing Maintainers
ca: Mantenidors existents
ja: 今いるメンテナー
ru: Существующие кураторы

source: Remove Maintainer
ca: Elimina mantenidor
ja: メンテナーを削除
ru: Удалить куратора

source: Choose which user you would like to add.
ca: Trieu l'usuari que voleu afegir.
ja: 追加したいユーザーを選んでください
ru: Выберите, которого пользователя вы хотите добавить.

source: Inactive Versions
ja: 無効なバージョン
ru: Неактивные версии

source: Edit Project Versions
ca: Edita les versions del Projecte
ja: プロジェクトのバージョンを編集
ru: Редактировать версии проекта

source: Choose the version that / will redirect to.
ca: Escolliu la versió que redireccionarà.
ja: リダイレクト先のバージョンを選んでください。
ru: Выберите версию, которой будет соответствовать начальная страница /.

source: Choose Active Versions
ca: Trieu versions actives
ja: 有効にするバージョンを選択
ru: Выберите активные версии

source: Active versions below will show up on the site.
ca: Les versions actives de sota es mostraran al lloc.
ja: 有効にしたバージョンがサイト上に表示されます。
ru: На сайте будут показаны нижеуказанные активные версии.

source: Search results for %(term)s
ca: Cerca resultats per %(term)s
ja: %(term)s の検索結果
ru: Искать результаты для %(term)s
uk: Результати пошуку для %(term)s

source: Huh?
ca: Com?
ja: え？
ru: Что?
uk: Га?

source: No docs matched your search. ¯\(O_o)/¯
ca: No hi ha cap document que s'ajusti a la vostra cerca. ¯\(O_o)/¯
ja: ドキュメントが見つかりません ¯\(O_o)/¯
ru: Документации соответствующей поиску не найдено. ¯\(O_o)/¯
uk: Немає документації що відповідає вашому пошуку. ¯\(O_o)/¯

source: Import HTML Documentation
ca: Importa documentació HTML
ja: HTMLドキュメントをインポート
ru: Импорт HTML-документации
uk: Імпортувати документацію в HTML

source: Upload HTML
ca: Carrega HTML
ja: HTMLアップロード
ru: Загрузить на сервер HTML
uk: Завантажити HTML

source: Use this to upload pre-existing HTML documentation for versions that don't build correctly anymore.
ca: Utilitzeu-ho per carregar documentació HTML existent a les versions que ja no es construeixen correctament.
ja: もうビルドしないバージョンのために、既存のHTMLドキュメントをアップロードできます。
ru: Используйте эту возможность для загрузки на сервер уже существующей HTML-документации для тех версий, которые больше уже никогда не будут собраны.

source: Upload
ca: Carrega
ja: アップロード
ru: Загрузить
uk: Завантажити

source: Search: %(query)s
ca: Cerca: %(query)s
ja: 検索: %(query)s
ru: Поиск: %(query)s

source: Results for %(query)s
ca: Resultats per %(query)s
ja: %(query)s の結果
ru: Результаты для %(query)s
uk: Результати для %(query)s

source: No results found. Bummer.
ca: No s'ha trobat cap resultat.
ja: なにも見つかりませんでした。まいったよ。
ru: Облом. Ничего не найдено.

source: Version locked, retrying in 5 minutes.
ru: Версия заблокирована, повторная попытка через 5 минут.

source: Are you sure you want to cancel your subscription?
ru: Вы уверены что хотите отменить подписку?

source: Gold Subscription
ru: Золотая Подписка

source: Edit advanced project options
ru: Редактировать расширенные настройки проекта

source: User {name} does not exist
ru: Пользователь {name} не существует

source: Sphinx HTMLDir -> HTML
ru: Многостраничный документ HTML Sphinx -> одностраничный документ HTML Sphinx

source: Sphinx HTML -> HTMLDir
ru: Одностраничный документ HTML Sphinx -> многостраничный документ HTML Sphinx

source: Get Involved
ru: Принять участие

source: Getting Started Guide
ru: Быстрый старт

source: Contributing
ru: Внести вклад

source: Open Source Philosophy
ru: Философия Open Source

source: Business Info
ru: Деловая информация

source: Private Hosting
ru: Приватный хостинг

source: We will host your documentation for free forever. There are no tricks. We help %(projects_count_intcomma)s open source projects share their docs.
ru: Мы всегда обеспечим хостинг твоей документации бесплатно. Подвоха нет. Мы помогает %(projects_count_intcomma)s open source проектам создавать документацию.

source: Getting started guide
ru: Быстрый старт

source: Analytics
ru: Аналитика

source: Section
ru: Раздел

source: Show content
ru: Показать содержимое

source: Example Usage
ru: Пример использования

source: wipe
ru: очистить

source: Clean
ru: Очистить

source: Wipe
ru: Очистить

source: Sorry, no results on that page.
ca: No hi ha cap resultat per aquesta pàgina
uk: Вибачте, на тій сторінці немає результатів.

source: Bookmark %(url)s for %(user)s (%(pk)s)
ca: Marcador %(url)s de %(user)s (%(pk)s)
uk: Закладка %(url)s для %(user)s (%(pk)s)

source: Build Date
ca: Data de construcció

source: Build Type
ca: Tipus de construcció

source: Version %(version)s of %(project)s (%(pk)s)
ca: Versió %(version)s de %(project)s (%(pk)s)
uk: Версія %(version)s проекту %(project)s (%(pk)s)

source: Alias for %(project)s: %(from)s -> %(to)s
ca: Àlies per %(project)s: %(from)s -> %(to)s
uk: Псевдонім для %(project)s: %(from)s -> %(to)s

source: Build %(project)s for %(usernames)s (%(pk)s)
ca: Construeix %(project)s de %(usernames)s (%(pk)s)

source: Please enter a valid URL on %s
ca: Escriviu una URL vàlida a %s
uk: Будь-ласка введіть коректний URL на %s

source: Login
ca: Inici de sessió

source: Git URL
ca: URL a Git

source: Sphinx Docs
ca: Docs d'Sphinx
uk: Документи Sphinx

source: Traditional
ca: Tradicional
uk: Традиційна

source: Created Date
ca: Data de creació

source: Repository Type
ca: Tipus de repositori

source: Invalid character in repo name
ca: Hi ha un caràcter no vàlid al nom del repositori
uk: Недозволений символ в назві репозиторію

source: It looks like you entered a private repo - please use the public (http:// or git://) clone url
ca: Sembla que heu entrat un repositori privat - cal que utilitzeu la url del clon públic (http:// or git://)
uk: Схоже що ви ввели приватний репозиторій. Будь-ласка використайте публічний (http:// чи git://) URL для клонування.

source: (Beta) The Python interpreter used to create the virtual environment.
ca: (Beta) L'intèrpret Python utilitzat per crear l'entorn virtual.
uk: (бета) Інтерпретатор Python що використовується для створення віртуального оточення.

source: Project %(name)s does not exist
ca: El projecte %(name)s no existeix
uk: Проект %(name)s не існує.

source: User %(name)s does not exist
ca: No existeix l'usuari %(name)s

source: What branch "latest" points to. Leave empty to use the default value for your VCS (eg. trunk or master).
ca: A quina branca apunta "el darrer". Deixeu-ho buit si voleu utilitzar el valor per defecte del vostre VCS (p.ex: trunk o master).
uk: Яка гілка вказує на "останню" версію. Залиште порожнім щоб використати значення за замовчуванням для вашої СКВ (trunk чи master).

source: Type of documentation you are building. <a href="http://sphinx-doc.org/builders.html#sphinx.builders.html.DirectoryHTMLBuilder">More info</a>.
ca: Escriviu la documentació que voleu construir. <a href="http://sphinx-doc.org/builders.html#sphinx.builders.html.DirectoryHTMLBuilder">Més info</a>.

source: Google Analytics Tracking ID (ex. UA-22345342-1). This may slow down your page loads.
ca: ID de seguiment de Google Analytics (ex. UA-22345342-1). Això, però, pot alentir la càrrega de la vostra pàgina.
uk: Google Analytics Tracking ID (ex. UA-22345342-1). Це може сповільнити завантаження сторінок.

source: The directory where conf.py lives
ca: El directori on hi ha conf.py
uk: Директорія в якій знаходиться conf.py

source: Path from project root to conf.py file (ex. docs/conf.py). Leave blank if you want us to find it for you.
ca: Camí des projecte al fitxer conf.py (ex. docs/conf.py). Deixeu-ho en blanc si voleu que el trobem per vós.
uk: Шлях від кореня вашого проекту до файлу conf.py (напр. docs/conf.py). Залиште порожнім якщо хочете щоб ми знайшли його за вас.

source: Use virtualenv
ca: Usa virtualenv
uk: Використати virtualenv

source: Install your project inside a virtualenv using setup.py install
ca: Instal·leu el vostre projecte dins virtualenv usant la instal·lació de setup.py
uk: Встановіть ваш проект в virtualenv використовуючи setup.py

source: (Beta) Level of privacy that you want on the repository. Protected means public but not in listings.
ca: (Beta) Nivell de privacitat que desitgeu en el repositori. Protegit significa Públic, però no en els llistats.

source: (Beta) Default level of privacy you want on built versions of documentation.
ca: (Beta) Nivell de privacitat per defecte que desitgeu en les versions construïdes de la documentació.

source: Redirect: %s
ca: Redirecciona: %s

source: Chinese
ca: Xinès
uk: Китайська

source: Taiwanese
ca: Taiwanès

source: Docs
ca: Documents
uk: Документація

source: Donate
ca: Dóna

source: Read the Docs is funded through donations from our users. You can donate money a couple of ways:
ca: Read the Docs es financia amb donacions dels seus usuaris. Podeu donar diners de diferents maneres:

source: Credit Card
ca: Targeta de crèdit

source: You can read more about the ongoing efforts to improve the documentation ecosystem here:
ca: Aquí podeu llegir més sobre els esforços en curs que fem per millorar l'ecosistema de la documentació:

source: Filtered Results
ca: Resultats filtrats

source: What is this place?
ca: Què hi ha aquí?
uk: Що це за місце?

source: Read the Docs hosts documentation, making it fully searchable and easy to find. You can import your docs using any major version control system, including Mercurial, Git, Subversion, and Bazaar. We support <a href="http://read-the-docs.readthedocs.org/en/latest/webhooks.html">webhooks</a> so your docs get built when you commit code. There's also support for versioning so you can build docs from tags and branches of your code in your repository. A <a href="http://read-the-docs.readthedocs.org/en/latest/features.html">full list of features</a> is available.
ca: Read the Docs allotja documentació, fent-la completament cercable i fàcil de trobar. Podeu importar els vostres documents usant qualsevol sistema de control de versions, incloent Mercurial, Git, Subversion, i Bazaar. Donem suport a <a href="http://read-the-docs.readthedocs.org/en/latest/webhooks.html">webhooks</a> de forma que que la vostra documentació es construeix quan n'envieu el codi. També hi ha suport per versions de manera que podeu contruir documentació a partir d'etiquetes i branques del codi al vostre repositori. Podeu trobar una <a href="http://read-the-docs.readthedocs.org/en/latest/features.html">llista completa de característiques</a>.

source: It's free and simple. Read the <a href="%(getting_started_url)s">Getting Started</a> guide to get going!
ca: És gratis i senzill. Llegiu la Guia <a href="%(getting_started_url)s">Getting Started</a> per començar.

source: Recently Updated Projects
ca: Projectes actualitzats recentment
uk: Недавно оновлені проекти

source: (All Projects)
ca: (Tots els projectes)
uk: (Всі проекти)

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
ca: Si encara no heu creat un compte, primer cal que <a href="%(signup_url)s">us registreu al lloc</a> .

source: If you forgot your password, <a href="/accounts/password/reset/">reset it.</a>
ca: Si heu oblidat la vostra contrasenya, <a href="/accounts/password/reset/">reinicieu-la.</a>
uk: Якщо ви забули ваш пароль, <a href="/accounts/password/reset/">скиньте його.</a>

source: Bookmarks
ca: Marcadors
uk: Закладки

source: Build for %(project_name)s
ca: Construir %(project_name)s

source: Built: %(build_date)s
ca: Construït: %(build_date)s

source: State:
ca: Estat:
uk: Стан:

source: Outcome:
ca: Sortida:
uk: Результати:

source: Not yet finished
ca: Encara no s'ha acabat
uk: Ще не закінчено

source: Status Code:
ca: Codi d'estat
uk: Статус код:

source: Version:
ca: Versió:
uk: Версія:

source: Type:
ca: Tipus:
uk: Тип:

source: Build Standard Output
ca: Construeix la sortida estàndard

source: Build Standard Error
ca: Construeix l'error estàndard

source: No tags
ca: No hi ha etiquetes
uk: Нема тегів

source: This project has more information available about it on <a href="%(url)s">Open Comparison!</a>
ca: Aquest projecte té disponible més informació a <a href="%(url)s">Open Comparison!</a>

source: Most viewed pages for this project
ca: Pàgines d'aquest projecte més vistes
uk: Сторінки цього проекту що мають найбільше переглядів.

source: Search %(project)s
ca: Cerca %(project)s

source: Search all the docs.
ca: Cerca a tots els documents
uk: Пошук по всій документації.

source: Choose a redirect for "%(djangome_term)s"
ca: Escolliu una redirecció per "%(djangome_term)s"
uk: Оберіть перенаправлення для "%(djangome_term)s"

source: Choose a redirect for <kbd>%(djangome_term)s on <a href="http://%(slug)s.readthedocs.org">%(slug)s.readthedocs.org</a></kbd>
ca: Escolliu una redirecció per <kbd>%(djangome_term)s a <a href="http://%(slug)s.readthedocs.org">%(slug)s.readthedocs.org</a></kbd>
uk: Оберіть перенаправлення для <kbd>%(djangome_term)s на <a href="http://%(slug)s.readthedocs.org">%(slug)s.readthedocs.org</a></kbd>

source: Save &amp; go &rarr;
ca: Desa &amp; vés &rarr;
uk: Зберегти

source: One-offs
ca: Mesures puntuals

source: Term
ca: Termini

source: Target
ca: Objectiu
uk: Ціль

source: kill
ca: mata

source: add
ca: afegeix
uk: додати

source: Statistics for %(term)s
ca: Estadístiques de %(term)s
uk: Статистика для %(term)s

source: Statistics for <kbd>%(term)s</kbd>:
ca: Estadístiques de <kbd>%(term)s</kbd>:
uk: Статистика для <kbd>%(term)s</kbd>:

source: Clicks
ca: Clics
uk: Кліки

source: Social Accounts
ca: Comptes socials

source: Aliases
ca: Àlies
uk: Псевдоніми

source: Recent Bookmarks
ca: Marcadors recents
uk: Недавні закладки

source: delete
ca: elimina
uk: видалити

source: Import a GitHub project
ca: Importa un projecte de GitHub

source: Showing your GitHub projects. <a href="%(sync_github_url)s">Sync your GitHub projects</a> to update them.
ca: Es mostren els vostres projectes a GitHub. <a href="%(sync_github_url)s">Sincronitzeu els vostres projectes a GitHub</a> per actualitzar-los.

source: GitHub projects are now up to date.
ca: Els projectes a GitHub ara estan actualitzats.

source: You don't have any GitHub repositories connected. Go to your <a href="%(social_url)s">Social Accounts</a> to set one up.
ca: No teniu connectat cap repositori de GitHub. Aneu als vostres <a href="%(social_url)s">Comptes socials</a> per configurar-ne un.

source: Edit Subprojects
ca: Edita els subprojectes
uk: Редагувати підпроекти

source: This allows you to add subprojects to your project. This allows them to live in the same namespace in the URLConf for a subdomain or CNAME.
ca: Això us permet afegir subprojectes al vostre projecte. Així estaran al mateix namespace de l'URLConf per un subdomini o CNAME

source: Existing Subprojects
ca: Subprojectes existents
uk: Існуючі підпроекти

source: Choose which project you would like to add as a subproject.
ca: Trieu quin projecte voleu afegir com a subprojecte
uk: Виберіть який проект ви хотіли б додати як підпроект.

source: This allows you to add translations to your project. Select the project below that is a translation of your current project.
ca: Això us permet afegir traduccions al vostre projecte. Seleccioneu el projecte que sigui una traducció del vostre projecte actual.

source: Search: %(query)s
ca: Cerca: %(query)s
uk: Пошук: %(query)s

source: Go crazy.
ca: Tornar-se boig.
uk: Сказитися.

source: Project:
ca: Projecte:
uk: Проект:

source: File:
ca: Fitxer:
uk: Файл:

source: By Author
ca: Per autor
uk: За автором

source: Author
ca: Autor
uk: Автор

source: No author facets.
ca: No hi ha cap resultat per aquest autor
uk: Немає фасетів автора.

source: %(count)s Results for %(query)s
ca: %(count)s Resultats per %(query)s
uk: %(count)s результатів для %(query)s

source: No search term entered
ca: No heu escrit cap terme de cerca
uk: Не введений запит пошуку

source: Filtered by
ca: Filtrat per
uk: Відфільтровано за

source: remove
ca: elimina

source: Filter by Project
ca: Filtra per Projecte

source: No project facets.
ca: No hi ha facetes del projecte.

source: You can sign in to your account using any of the following third party accounts:
ca: Podeu registrar-vos al compte utilitzant algun dels comptes següents:

source: Add a 3rd Party Account
ca: Afegiu un compte de xarxa social 3

source: About these documents
ca: Sobre aquests documents

source: Index
ca: Índex
uk: Індекс

source: Navigation
ca: Navegació
uk: Навігація

source: Search Results
ca: Resultats de la cerca
uk: Результати пошуку

source: Your search did not match any documents. Please make sure that all words are spelled correctly and that you've selected enough categories.
ca: La vostra cerca no coincideix amb cap document. Assegureu-vos que les paraules estiguin ben escrites i que hàgiu seleccionat prou categories.

source: Nature
uk: Природа

source: Haiku
uk: Хайку

source: A project with that name exists already!
uk: Проект з таким іменем вже існує!

source: URL for your code (hg or git). Ex. http://github.com/ericholscher/django-kong.git
uk: URL для вашого коду (hg чи git). Напр.: http://github.com/ericholscher/django-kong.git

source: Checkout URL for your code (hg, git, etc.). Ex. http://github.com/ericholscher/django-kong.git
uk: URL для чекауту вашого коду (hg, git, і т.п.). Напр. http://github.com/ericholscher/django-kong.git

source: Project URL
uk: URL проекту

source: Type of documentation you are building. <a href="http://sphinx.pocoo.org/builders.html#sphinx.builders.html.DirectoryHTMLBuilder">More info</a>.
uk: Вид документації яку ви створюєте. <a href="http://sphinx.pocoo.org/builders.html#sphinx.builders.html.DirectoryHTMLBuilder">Більше інформації</a>.

source: Read the Docs thanks you for your continued patience.
uk: Read the Docs дякує вам за ваше подальше терпіння.

source: Made by <a href="https://github.com/rtfd/readthedocs.org/graphs/contributors">humans</a>. Funded by <a href="https://www.gittip.com/readthedocs/">readers like you</a>.
uk: Зроблено <a href="https://github.com/rtfd/readthedocs.org/graphs/contributors">людьми</a>. Фінансується <a href="https://www.gittip.com/readthedocs/">читачами як ви</a>.

source: Go
uk: Пішли!

source: Sphinx Standard Output
uk: Стандартний вивід Sphinx

source: Dashboard
uk: Панель керування

source: Build failed (<a href="%(url)s">why</a>)
uk: Білд провалився (<a href="%(url)s">чому</a>)

source: There are no builds for this project
uk: Немає білдів цього проекту

source: Is the repo correct?
uk: Цей репозиторій правильний?

source: Open Comparison
uk: Відкрите порівняння

source: Post Commit Hook
uk: Пост-комміт хук

source: Import
uk: Імпорт

source: Create Profile
uk: Створити профіль

source: Add Your Name
uk: Додайте своє ім’я

source: Add a Homepage
uk: Додайте домашню сторінку

source: Press enter to save your changes, or escape to discard them
uk: Натисніть enter щоб зберегти ваші зміни, чи escape щоб відкинути їх.

source: User profiles
uk: Профілі користувачів

source: Import an existing project
uk: Імпортувати існуючий проект

source: Account activation error
uk: Помилка активації аккаунту

source: here
uk: тут

source: Account activation complete
uk: Активація аккаунту завершена

source: Account activation complete, woo!
uk: Активація аккаунту завершена, ура!

source: Your account has been activated.
uk: Ваш аккаунт активовано.

source: Log in with the username and password you just created,
uk: Увійдіть використовуючи логін та пароль які ви щойно створили.

source: Registration
uk: Реєстрація

source: registration
uk: реєстрація

source: You've logged out.
uk: Ви вийшли.

source: Thanks for visiting!
uk: Дякуємо за візит!

source: Password change successful
uk: Успішна зміна пароля

source: Your password was changed.
uk: Ваш пароль змінено.

source: Password change
uk: Зміна пароля

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
uk: Будь-ласка введіть ваш старий пароль, з вимог безпеки, а потім введіть ваш новий пароль двічі щоб ми могли переконатись що ви ввели його правильно.

source: Old password
uk: Старий пароль

source: New password
uk: Новий пароль

source: Password (again)
uk: Пароль (знову)

source: Change my password
uk: Змінити мій пароль

source: Password reset complete
uk: Скидання пароля завершено

source: Your password has been set. You may go ahead and log in now.
uk: Ваш пароль встановлено. Тепер ви можете увійти.

source: Password reset confirmation
uk: Підтвердження скидання пароля.

source: Enter new password
uk: Введіть новий пароль.

source: Please enter your new password twice so we can verify you typed it in correctly.
uk: Будь-ласка, введіть ваш новий пароль двічі щоб ми могли переконатись що ви ввели його правильно.

source: New password:
uk: Новий пароль:

source: Confirm password:
uk: Підтвердіть пароль:

source: Password reset unsuccessful
uk: Невдача скидання пароля

source: Password reset successful
uk: Успішне скидання пароля!

source: Thanks for using our site!
uk: Дякуємо за використання нашого сайту!

source: The %(site_name)s team
uk: Команда %(site_name)s

source: E-mail address:
uk: Адреса e-mail:

source: Reset my password
uk: Скинути мій пароль

source: Registration closed
uk: Реєстрація закрита

source: Eh... Registration closed.
uk: Ех... Реєстрація закрита.

source: Please try
uk: Будь-ласка спробуйте

source: registering again
uk: зареєструватись знову

source: We hope that isn't too inconvenient.
uk: Ми сподіваємось це не надто незручно.

source: Registration complete
uk: Реєстрацію завершено.

source: Now activate your account.
uk: Тепер активуйте свій аккаунт.

source: We will be sending you an email with an activation link. Visit the link to verify this account.
uk: Ми пошлемо вам емейл з посиланням. Перейдіть по ньому для підтвердження аккаунту.

source: Check your email. We'll wait.
uk: Перевірте свою пошту. Ми зачекаємо.

source: Register for an account
uk: Зареєструйте аккаунт

source: Send me the activation link.
uk: Надіслати мені посилання на активацію.
