Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: Manually marked as (not) spam
es: Marcado manualmente como (no) spam
fr: Marqué manuellement comme (non) spam
gl: Marcado manualmente como (non) correo lixo
he: סומן ידנית כ(לא) ספאם
pt_br: Marcado manualmente como (não) spam

source: Show version warning
de: Versionswarnung anzeigen
es: Mostrar advertencia de versión
fr: Afficher l'avertissement de version
gl: Amosar a advertencia de versión
he: הצגת אזהרת גרסה
lt: Rodyti versijos įspėjimą
pt_br: Mostrar aviso de versão

source: Show warning banner in non-stable nor latest versions.
de: Warnbanner in nicht stabilen oder neuesten Versionen anzeigen.
es: Mostrar banner de advertencia en versiones no estables o más recientes.
fr: Affiche une bannière d'avertissement sur les versions non stables ou anciennes.
gl: Amosar o báner de advertencia nas versións non estábeis ou nas máis recentes.
he: הצגת כותרת אזהרה בגרסאות בלתי יציבות או latest.
lt: Rodyti įspėjimo juostą nestabiliose ar paskutinėse versijose.
pt_br: Mostra um banner de aviso em versões não estáveis ou mais recente.

source: Path for .readthedocs.yaml
fr: Chemin du fichier .readthedocs.yaml
gl: Ruta a .readthedocs.yaml
he: נתיב אל ‎.readthedocs.yaml
pt_br: Caminho do .readthedocs.yaml

source: <strong>Warning: experimental feature</strong>. Custom path from repository top-level to your <code>.readthedocs.yaml</code>, ex. <code>subpath/docs/.readthedocs.yaml</code>. Leave blank for default value: <code>.readthedocs.yaml</code>.
fr: <strong>Avertissement : fonctionnalité expérimentale</strong>. Chemin personnalisé depuis la racine de votre dépôt vers votre fichier <code>.readthedocs.yaml</code>, par ex. <code>sous-dossier/docs/.readthedocs.yaml</code>. Laisser vide pour la valeur par défaut : <code>.readthedocs.yaml</code>.
gl: <strong>Advertencia: función experimental</strong>. Ruta personalizada dende o nivel superior do repositorio ata o seu <code>.readthedocs.yaml</code>, p. ex. <code>subruta/docs/.readthedocs.yaml</code>. Déixeo en branco para o valor predeterminado: <code>.readthedocs.yaml</code>.
he: <strong>אזהרה: יכולת ניסיונית</strong>. נתיב מותאם אישית מהרמה העליונה של המאגר ועד ל־‎<code>.readthedocs.yaml</code>, למשל: <code>subpath/docs/.readthedocs.yaml</code>. אפשר להשאיר ריק כדי לקבל את ערך ברירת המחדל:‎ <code>.readthedocs.yaml</code>.
pt_br: <strong>Aviso: recurso experimental</strong>. Caminho personalizado a partir da raiz do repositório para o seu <code>.readthedocs.yaml</code> como, por exemplo, <code>subcaminho/docs/.readthedocs.yaml</code>. Deixe em branco para usar o valor padrão: <code>.readthedocs.yaml</code>.

source: Featured
ca: Destacat
de: Hervorgehoben
es: Destacado
fr: En vedette
gl: Destacado
he: מומלץ
ja: 注目
lt: Siūloma
pt_br: Em destaque
ru: Особенные
uk: Обране

source: Skip (disable) building this project
fr: Passer (désactiver) la compilation de ce projet
gl: Omitir (desactivar) a construción deste proxecto
he: דילוג (השבתה) על בניית המיזם הזה
pt_br: Ignorar (desativar) a construção deste projeto

source: Delisted
fr: Retiré de la liste
gl: Retirado da lista
he: הוחרג מהרשימה
pt_br: Não listado

source: Delisting a project removes it from Read the Docs search indexing and asks external search engines to remove it via robots.txt
fr: Retirer un projet de la liste l'exclu de l'indexation de recherche de Read the Docs et demande aux moteurs de recherche externes de le supprimer via robots.txt
gl: A retirada da lista dun proxecto retírao da indexación de busca de Read the Docs e pídelle aos buscadores externos que o retiren a través de robots.txt
he: החרגת מיזם מהרשימה מסירה אותו ממפתח החיפוש של Read the Docs ומבקשת ממנועי חיפוש להסיר אותו דרך robots.txt
pt_br: Tirar este projeto da lista faz que o mesmo não seja exibido na indexação de pesquisa do Read the Docs e solicita que mecanismos de pesquisa externos o removam por meio do robots.txt

source: Should the project dashboard be public?
es: ¿Debería estar público el tablero del proyecto?
fr: Le tableau de bord du projet devrait être public ?
gl: O taboleiro do proxecto debería ser público?
he: האם לוח הבקרה של המיזם יהיה ציבורי?
pt_br: O painel do projeto deve ser público?

source: Related projects
ca: Projectes relacionats
de: Verwandte Projekte
es: Proyectos relacionados
fr: Projets apparentés
gl: Proxectos relacionados
he: מיזמים קשורים
ja: 関連するプロジェクト
lt: Susiję projektai
pt_br: Projetos relacionados
ru: Связанные проекты
uk: Пов’язані проекти

source: Language
ca: Idioma
de: Sprache
es: Idioma
fr: Langue
gl: Idioma
he: שפה
ja: 言語
lt: Kalba
pt_br: Idioma
ru: Язык

source: The language the project documentation is rendered in. Note: this affects your project's URL.
ca: L'idioma en què es publicarà la documentació del projecte. Nota: això afectarà la URL del projecte
de: Die Sprache, in der die Projektdokumentation wiedergegeben wird. Hinweis: Dies wirkt sich auf die URL Ihres Projekts aus.
es: El idioma de la documentación del proyecto tal cual es visualizado. Nota: esto afecta a la dirección URL de su proyecto.
fr: La langue dans laquelle la documentation du projet sera générée. Note: l’URL de votre projet sera modifiée en conséquence.
gl: O idioma no que se representa a documentación do proxecto. Nota: isto afecta ao URL do proxecto.
he: השפה בה תיעוד המיזם עבר עיבוד. לתשומת לבך: יש לזה השפעה על כתובת המיזם שלך.
ja: プロジェクトが描画される言語です。注意: プロジェクトのURLに影響します。
lt: Kalba, kuria kuriama dokumentacija. Pastaba: tai įtakoja jūsų projekto URL.
pt_br: Idioma no qual a documentação do projeto é renderizada. Nota: isso afeta a URL do seu projeto.
ru: Язык документации проекта. Обратите внимание: эта настройка влияет на URL вашего проекта.

source: Programming Language
es: Lenguaje de programación
fr: Langage de programmation
gl: Linguaxe de programación
he: שפת תכנות
ja: プログラミング言語
lt: Programavimo kalba
pt_br: Linguagem de programação
ru: Язык программирования

source: The primary programming language the project is written in.
de: Die primäre Programmiersprache, in der das Projekt geschrieben ist.
es: El lenguaje de programación principal en el que el proyecto está escrito.
fr: Le langage de programmation principal dans lequel ce projet est écrit.
gl: A linguaxe de programación principal na que está escrito o proxecto.
he: שפת התכנות העיקרית בה נכתב המיזם שלך.
ja: このプロジェクトの主要なプログラミング言語
lt: Pirminė programavimo kalba, kuria parašytas projektas.
pt_br: A linguagem de programação primária na qual o projeto foi escrito.
ru: Основной язык программирования, на котором написан проект.

source: This project has been built with a webhook
es: Este proyecto ha sido construido con un webhook
fr: Ce projet a été compilé par un webhook
gl: Este proxecto foi construído cunha ancoraxe web
he: מיזם זה נבנה עם התלייה
ja: このプロジェクトはWebhookでビルドされました。
lt: Šitas projektas sukurtas su webhook
pt_br: Este projeto foi construído com um webhook

source: This project has been successfully cloned
es: Este proyecto ha sido clonado con éxito
fr: Ce projet a bien été cloné
gl: Este proxecto foi clonado correctamente
he: המיזם הזה שוכפל בהצלחה
ja: プロジェクトのcloneに成功しました
lt: Šis projektas buvo sėkmingai klonuotas
pt_br: Este projeto foi clonado com sucesso
ru: Данный проект был успешно склонирован

source: Connected repository
he: מאגר מחובר
pt_br: Repositório conectado

source: Repository connected to this project
he: המאגר מחובר למיזם הזה
pt_br: Repositório conectado a este projeto

source: Type of documentation you are building. <a href="http://www.sphinx-doc.org/en/stable/builders.html#sphinx.builders.html.DirectoryHTMLBuilder">More info on sphinx builders</a>.
de: Art der Dokumentation, die Sie erstellen. <a href="http://www.sphinx-doc.org/en/stable/builders.html#sphinx.builders.html.DirectoryHTMLBuilder">Weitere Informationen zu Sphinx-Erbauern</a>.
es: Tipo de documentación que está construyendo. <a href="http://www.sphinx-doc.org/en/stable/builders.html#sphinx.builders.html.DirectoryHTMLBuilder">Más información sobre sphinx builders</a>.
fr: Type de documentation que vous compilez. <a href="http://www.sphinx-doc.org/en/stable/builders.html#sphinx.builders.html.DirectoryHTMLBuilder">Plus de détails sur les compilateurs Sphinx</a>.
gl: Tipo de documentación que está a construír. <a href="http://www.sphinx-doc.org/en/stable/builders.html#sphinx.builders.html.DirectoryHTMLBuilder">Obteña máis información sobre os construtores de Sphinx</a>.
he: סוג התיעוד שנבנה. <a href="http://www.sphinx-doc.org/en/stable/builders.html#sphinx.builders.html.DirectoryHTMLBuilder">מידע נוסף על בנאי sphinx</a>.
pt_br: Tipo de documentação que você está construindo. <a href="http://www.sphinx-doc.org/en/stable/builders.html#sphinx.builders.html.DirectoryHTMLBuilder">Mais informações sobre construtores do Sphinx.

source: project
de: projekt
es: proyecto
fr: projet
gl: proxecto
he: מיזם
pt_br: projeto

source: Model must have slug
ca: El model ha de tenir un slug
de: Modell muss einen Kürzel haben
es: El modelo debe tener una indicación
fr: Le Model nécessite un libellé court
he: לדגם חייב להיות שם ייצוגי
ja: モデルはスラグを持つ必要があります。
lt: Modelis turi turėti žetoną
pt_br: Modelo deve ter slug
ru: В модели должен быть slug
uk: Модель повинна мати slug

source: Subproject nesting is not supported
de: Unterprojektverschachtelung wird nicht unterstützt
es: No se admite la anidación de subproyectos
fr: L'imbrication de sous-projet n'est pas supportée
gl: Non se admite a anidación de subproxectos
he: אין תמיכה בקינון תת־מיזמים
lt: Subprojektų hierarchijos nepalaikomos
pt_br: Não há suporte a subprojeto aninhado

source: Path
ca: Camí
de: Pfad
es: Ruta
fr: Chemin
gl: Ruta
he: נתיב
ja: パス
lt: Kelias
pt_br: Caminho
ru: Путь
uk: Шлях

source: Build id
es: ID de Compilación
fr: ID de compilation
gl: ID de construción
he: מזהה בנייה
pt_br: ID de construção

source: Page search rank
es: Rango de búsqueda de la página
fr: Classement dans les recherches
gl: Clasificación da páxina de busca
he: דירוג חיפוש עמוד
pt_br: Classificação de busca por páginas

source: Ignore this file from operations like indexing
es: Ignorar este archivo de operaciones como la indexación
fr: Ignorer ce fichier pendant les opérations comme l'indexation
gl: Ignorar este ficheiro dende operacións como a indexación
he: להתעלם מהקובץ הזה בפעולות כמו סידור באינדקס
pt_br: Ignorar este arquivo de operações como indexação

source: created
de: erstellt
es: creado
fr: créé
gl: creado
he: נוצר
lt: sukurta
pt_br: criado

source: modified
de: geändert
es: modificado
fr: modifié
gl: modificado
he: נערך
lt: keista
pt_br: modificado

source: Build triggered
de: Bauen ausgelöst
es: Compilación activado
fr: Compilation déclenchée
gl: Construción activada
he: בנייה הופעלה
pt_br: Construção acionada

source: Build passed
de: Bauen bestanden
es: Compilación aprobada
fr: Compilation terminée
gl: Construción validada
he: בנייה עברה
pt_br: Construção bem-sucedida

source: URL to send the webhook to
ca: URL on enviar el webhook
de: URL, an die der Webhook versandt wird
es: Dirección URL donde enviar el webhook
fr: URL sur laquelle pointer le webhook
gl: URL ao que enviar o ancoraxe web
he: כתובת אליה לשלוח את ההתלייה
ja: webhookを送るURL
lt: URL, kur bus siunčiami webhooks
pt_br: URL para onde enviar o webhook
ru: URL, на которые следует отправлять webhook

source: Secret used to sign the payload of the webhook
es: Secreto utilizado para firmar el payload del webhook
fr: Secret utilisé pour signer les données du webhook
gl: Segredo usado para asinar a carga útil da ancoraxe web
he: סוד שמשמש לחתום על המטען של ההתליה
pt_br: Segredo usado para assinar a carga útil do webhook

source: Events to subscribe
de: Ereignisse zum Abonnieren
es: Eventos para suscribirse
fr: Souscrire aux évenements
gl: Eventos para subscribirse
he: אירועים להירשם אליהם
pt_br: Eventos para assinar

source: JSON payload
es: Payload JSON
fr: Données JSON
gl: Carga útil JSON
he: מטען JSON
pt_br: Carga útil JSON

source: JSON payload to send to the webhook. Check <a href="https://docs.readthedocs.io/page/build-notifications.html#variable-substitutions-reference">the docs</a> for available substitutions.
de: JSON-Nutzdaten, die an den Webhook gesendet werden sollen. Schauen Sie in <a href="https://docs.readthedocs.io/page/build-notifications.html#variable-substitutions-reference">der Dokumentation</a> nach, welche Ersetzungen möglich sind.
es: Payload JSON para enviar al webhook. Consulte <a href="https://docs.readthedocs.io/page/build-notifications.html#variable-substitutions-reference">los documentos</a> para conocer las sustituciones disponibles.
fr: Données JSON à envoyer au webhook. Vérifiez <a href="https://docs.readthedocs.io/page/build-notifications.html#variable-substitutions-reference">la documentation</a> pour les substitutions possibles.
gl: Carga útil JSON para enviar á ancoraxe web. Consulte os documentos para ver as substitucións dispoñíbeis.
he: מטען JSON לשלוח להתליה. יש לבדוק ב<a href="https://docs.readthedocs.io/page/build-notifications.html#variable-substitutions-reference">תיעוד</a> מה ההחלפות המתאימות.
pt_br: Carga útil JSON a ser enviada ao webhook. Verifique <a href="https://docs.readthedocs.io/page/build-notifications.html#variable-substitutions-reference">a documentação</a> para substituições disponíveis.

source: Domain
es: Dominio
fr: Domaine
gl: Dominio
he: שם מתחם
ja: ドメイン
lt: Vardas
pt_br: Domínio
ru: Домен

source: This domain was auto-created
de: Diese Domain wurde automatisch erstellt
es: Este dominio fue creado automáticamente
fr: Ce domain a été créé automatiquement
gl: Este dominio foi creado automaticamente
he: שם תחום זה נוצר אוטומטית
pt_br: Este domínio foi criado automaticamente

source: This domain is a CNAME for the project
de: Diese Domäne ist ein CNAME für das Projekt
es: Este dominio es un CNAME para el proyecto
fr: Ce domaine est un CNAME pour le projet
gl: Este dominio é un CNAME para o proxecto
he: שם תחום זה הוא CNAME למיזם
pt_br: Este domínio é um CNAME para o projeto

source: This domain is the primary one where the documentation is served from
de: Diese Domäne ist die primäre, von der aus die Dokumentation bereitgestellt wird
es: Este dominio es el principal desde donde se sirve la documentación
fr: Ce domaine est le domaine primaire duquel est servi la documentation
gl: Este dominio é o principal dende onde se serve a documentación
he: שם תחום זה הוא הראשי ממנו מוגש התיעוד
pt_br: Este domínio é o principal de onde a documentação é veiculada

source: Use HTTPS
es: Usar HTTPS
fr: Utiliser HTTPS
gl: Usar HTTPS
he: שימוש ב־HTTPS
ja: HTTPSを使用
lt: Naudoti HTTPS
pt_br: Usar HTTPS
ru: Использовать HTTPS

source: Always use HTTPS for this domain
de: Für diese Domain immer HTTPS verwenden
es: Usar siempre HTTPS para este dominio
fr: Toujours utiliser HTTPS pour ce domaine
gl: Usar sempre HTTPS para este dominio
he: תמיד להשתמש ב־HTTPS לשם מתחם זה
lt: Visada naudoti HTTPS šiam vardui
pt_br: Sempre usar HTTPS para este domínio
ru: Всегда использовать HTTPS для данного домена

source: Number of times this domain has been hit
de: Anzahl der Angriffe auf diese Domain
es: Número de veces que se ha pulsado desde este dominio
fr: Nombre de vues sur ce domaine
gl: Número de veces que se accedeu a este dominio
he: מספר הפעמים שביקרו בשם מתחם זה
lt: Kiek kartų buvo pasiektas šis vardas
pt_br: Número de vezes que este domínio foi acessado

source: SSL certificate status
es: Estado del certificado SSL
fr: État du certificat SSL
gl: Estado do certificado SSL
he: מצב אישור SSL
pt_br: Status do certificado SSL

source: Skip validation process.
es: Omitir proceso de validación.
fr: Passer le processus de validation.
gl: Omitir o proceso de validación.
he: דילוג על תהליך אימות.
pt_br: Ignorar processo de validação.

source: Start date of the validation process.
es: Fecha de inicio del proceso de validación.
fr: Date de début du processus de validation.
gl: Data de inicio do proceso de validación.
he: תאריך התחלת תהליך האימות.
pt_br: Data de início do processo de validação.

source: Set a custom max-age (eg. 31536000) for the HSTS header
es: Establezca una edad máxima personalizada (por ejemplo, 31536000) para el encabezado HSTS
fr: Gérer un âge maximal (par ex. 31536000) pour l'entête HSTS
gl: Definir unha idade máxima personalizada (p. ex, 31536000) para a cabeceira HSTS
he: הגדרת max-age (גיל מרבי, למשל: 31536000) לכותרת ה־HSTS.
pt_br: Defina uma idade máxima personalizada (por exemplo, 31536000) para o cabeçalho HSTS

source: If hsts_max_age > 0, set the includeSubDomains flag with the HSTS header
de: Wenn hsts_max_age > 0, setzen Sie das Flag includeSubDomains mit dem HSTS-Header
es: Si hsts_max_age > 0, configure el indicador includeSubDomains con el encabezado HSTS
fr: Si hsts_max_age > 0, configurer l'option includeSubDomains avec l'en-tête HSTS
gl: Se hsts_max_age > 0, define o sinalador includeSubDomains coa cabeceira HSTS
he: אם hsts_max_age > 0, להגדיר את הדגלון includeSubDomains יחד עם כותרת ה־HSTS.
pt_br: Se hsts_max_age > 0, defina o sinalizador includeSubDomains com o cabeçalho HSTS

source: If hsts_max_age > 0, set the preload flag with the HSTS header
es: Si hsts_max_age > 0, establezca el indicador de precarga con el encabezado HSTS
fr: Si hsts_max_age > 0, configurer l'option preload avec l'en-tête HSTS
gl: Se hsts_max_age > 0, define o sinalador de precarga coa cabeceira HSTS
he: אם hsts_max_age > 0, להגדיר את הדגלון preload (טעינה מקדימה) יחד עם כותרת ה־HSTS.
pt_br: Se hsts_max_age > 0, defina o sinalizador de pré-carregamento com o cabeçalho HSTS

source: Build: Try alternative method of posting large data
gl: Construír: probar un método alternativo para publicar datos de gran tamaño
he: בנייה: לנסות שיטה חלופית לפרסום נתונים גדולים
pt_br: Construção: Tenta um método alternativo de postar dados grandes

source: Proxito: Record 404s page views.
gl: Proxito: rexistro de páxinas 404 vistas
he: Proxito: תיעוד צפיות בעמודי 404.
pt_br: Proxito: Registra visualizações de páginas 404s.

source: Proxito: Disable all page views
gl: Proxito: desactivar todas as vistas de páxina
he: Proxito: השבתת כל צפיות העמודים
pt_br: Proxito: Desativa todas as visualizações de páginas

source: Proxito: Allow usage of the X-RTD-Slug header
gl: Proxito: permitir o uso da cabeceira X-RTD-Slug
he: Proxito: לאפשר שימוש בכותרת X-RTD-Slug
pt_br: Proxito: Permite o uso do cabeçalho X-RTD-Slug

source: Proxito: Use proxied APIs (/_/*) with the custom prefix if the project has one (Project.custom_prefix).
gl: Proxito: usar as API de proxy (/_/*) co prefixo personalizado se o proxecto ten un (Project.custom_prefix).
he: Proxito: להשתמש ב־API דרך מתווך (‎/_/*‎) עם הקידומת המותאמת אם יש כזה למיזם (Project.custom_prefix).
pt_br: Proxito: Usa APIs com proxy (/_/*) com o prefixo personalizado se o projeto tiver um (Projeto.prefixo_personalizado).

source: Dashboard: Allow project to use the version warning banner.
gl: Taboleiro: permitir que o proxecto use o báner de advertencia de versión.
he: לוח בקרה: לאפשר למיזם להשתמש בכרזת אזהרת גרסה.
pt_br: Painel: Permite que o projeto use o banner de aviso de versão.

source: Remote repository: Don't keep project in sync with remote repository.
he: מאגר מרוחק: לא לשמור על סנכרון המיזם מול המאגר המרוחק.
pt_br: Repositório remoto: Não mantém o projeto em sincronização com o repositório remoto.

source: Dashboard: Allow changing the version slug.
he: לוח בקרה: לאפשר לשנות את השם הייצוגי של הגרסה.
pt_br: Painel: Permite alterar a versão do slug.

source: Webhook: Skip syncing branches
gl: Ancoraxe web: omitir a sincronización de ramas
he: התליה: דילוג על סנכרון ענפים
pt_br: Webhook: Ignora a sincronização de branches

source: Webhook: Skip syncing tags
gl: Ancoraxe web: omitir a sincronización de etiquetas
he: התליה: דילוג על סנכרון תגיות
pt_br: Webhook: Ignora a sincronização de tags

source: Webhook: Skip sync versions task
gl: Ancoraxe web: omitir a tarefa de sincronización de versións
he: התליה: דילוג על משימת סנכרון גרסאות
pt_br: Webhook: Ignora a sincronização de tarefas de versões

source: Build: Always run pip install --upgrade
gl: Construción: execute sempre pip install --upgrade
he: בנייה: תמיד להריץ את pip install --upgrade
pt_br: Construção: Sempre executa pip install --upgrade

source: Build: Use new pip resolver
gl: Construción: utilizar o novo solucionador de pip
he: בנייה: ייעשה שימוש בפותר ה־pip החדש
pt_br: Construção: Usa o novo resolvedor do pip

source: Build: Don't install the latest version of pip
gl: Construción: non instale a última versión de pip
he: בנייה: לא להתקין את הגרסה העדכנית ביותר של pip
pt_br: Construção: Não instala a versão mais recente do pip

source: Sphinx: Use latest version of the Read the Docs Sphinx extension
gl: Sphinx: utilizar a versión máis recente da extensión Read the Docs Sphinx
he: Sphinx: להשתמש בגרסה העדכנית ביותר של הרחבת Sphinx ל־Read the Docs
pt_br: Sphinx: Usa a versão mais recente da extensão Read the Docs do Sphinx

source: Build: Install all the latest versions of Read the Docs core requirements
gl: Construción: instale todas as versións máis recentes dos requisitos básicos de Read the Docs
he: בנייה: התקנת כל הגרסאות העדכניות ביותר של תלויות הליבה של Read the Docs
pt_br: Construção: Instala todas as versões mais recentes a partir dos requisitos principais do Read the Docs

source: Search: Enable server side search for MkDocs projects
gl: Busca: activar a busca do lado do servidor para proxectos MkDocs
he: חיפוש: הפעלת חיפוש בצד השרת למיזמי MkDocs
pt_br: Pesquisa: Ativa a pesquisa no servidor para projetos MkDocs

source: Search: Default to fuzzy search for simple search queries
gl: Buscar: busca difusa predeterminada para consultas de busca sinxelas
he: חיפוש: ברירת המחדל תיסוג לחיפוש מעורפל לשאילתות חיפוש פשוטות
pt_br: Pesquisa: Usa como padrão a pesquisa difusa para consultas de pesquisa simples

source: Build: Set scale-in protection before/after building.
gl: Construción: definir a protección de escala antes/após a construción.
he: בנייה: הגדרת הגנת צמיחה פנימה לפני/אחרי בנייה.
pt_br: Construção: Define a proteção de redução antes/depois da construção.

source: Feature identifier
es: Identificador de función
fr: Identifiant de la feature
gl: Identificador de función
he: מזהה תכונות
lt: Savybės identifikatorius
pt_br: Identificador do recurso

source: Date feature was added
es: La función Date fue agregada
fr: Date d'ajout de la feature
gl: Engadiuse a función de data
he: התאריך בו נוספה התכונה
lt: Datos savybė buvo pridėta
pt_br: Data em que o recurso foi adicionado

source: Default all past projects to True
es: Predeterminar todos los proyectos anteriores a True
fr: Passer par défaut tous les anciens projets à Vrai
gl: Predeterminar todos os proxectos anteriores como «Verdadeiro»
he: ברירת המחדל של כל מיזמי העבר הוא אמת (True)
pt_br: Padronizar todos os projetos anteriores como True

source: Default all future projects to True
es: Predeterminar todos los proyectos futuros a True
fr: Passer par defaut tout les futurs projets à Vrai
gl: Predeterminar todos os proxectos futuros como «Verdadeiro»
he: ברירת המחדל של כל מיזמי העתיד הוא אמת (True)
pt_br: Padronizar todos os projetos futuros como True

source: Name of the environment variable
de: Name der Umgebungsvariable
es: Nombre de la variable de ambiente
fr: Nom de la variable d'environnement
gl: Nome da variábel de contorno
he: שם משתנה הסביבה
lt: Aplinkos kintamojo pavadinimas
pt_br: Nome da variável de ambiente

source: Value of the environment variable
de: Wert der Umgebungsvariable
es: Valor de la variable ambiente
fr: Valeur de la variable d'environnement.
gl: Valor da variábel de contorno
he: ערך משתנה הסביבה
lt: Aplinkos kintamojo reikšmė
pt_br: Valor da variável de ambiente
