Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: Version
ca: Versió
es: Versión
gl: Versión
he: גרסה
ja: バージョン
lt: Versija
pt_br: Versão
ru: Версия
uk: Версія

source: Path relative to the version.
de: Pfad relativ zur Version.
es: Ruta relativa a la versión.
fr: Chemin relatif à la version.
gl: Ruta relativa á versión.
he: נתיב ביחס לגרסה.
lt: Kelias santykinai versijai.
pt_br: Caminho relativo para a versão.

source: Full path including the version and language parts.
de: Vollständiger Pfad einschließlich der Versions- und Sprachteile.
es: Ruta completa que incluye la versión y las partes del idioma.
fr: Chemin complet incluant la version les langues.
gl: Ruta completa incluíndo a versión e as partes de idioma.
he: נתיב מלא כולל את חלקי הגרסה והשפה.
lt: Pilnas kelias, įskaitant versijos ir kalbos dalis.
pt_br: Caminho completo incluindo as partes de versão e idioma.

source: HTTP status code
es: Código de estado HTTP
fr: Code de statut HTTP
gl: Código de estado HTTP
he: קוד מצב HTTP
lt: HTTP būsenos kodas
pt_br: Código de status HTTP

source: Project that this API key grants access to
es: Proyecto al que esta clave API da aceso
gl: Proxecto ao que esta chave de API concede acceso
he: מיזם שמפתח ה־API הזה מעניק אליו גישה
lt: Projektas, prieigą prie kurio suteikia šis API raktas
pt_br: Projeto ao qual esta chave de API concede acesso

source: Build API key
es: Construir clave de API
gl: Crear a chave da API
he: מפתח API לבנייה
lt: Kurti API raktą
pt_br: Chave de API de construção

source: Build API keys
es: Construir claves de API
gl: Crear chaves de API
he: מפתחות API לבנייה
lt: Kurti API raktus
pt_br: Chaves de API de construção

source: This field is required.
es: Este campo es obligatorio.
he: שדה זה נחוץ.
pt_br: Este campo é obrigatório.

source: Object does not exist.
es: El objeto no existe.
he: העצם לא קיים.
pt_br: O objeto não existe.

source: Incorrect type. Expected URL string, received {data_type}.
es: Tipo incorrecto. Se esperaba cadena de URL, se recibió {data_type}.
he: סוג שגוי. אמורה להיות מחרוזת כתובת, הגיע {data_type}.
pt_br: Tipo incorreto. Esperado URL string, recebido {data_type}.

source: Invalid project name "{0}": no slug generated.
de: Ungültiger Projektname "{0}": kein Slug generiert.
es: Nombre de proyecto no válido "{0}": no se generó ningún slug.
fr: Nom du projet invalide "{0}": pas de jeton généré.
he: שם המיזם „{0}” שגוי: לא נוצר שם מפושט.
lt: Netinkamas projekto pavadinimas „{0}“: žetonas nesukurtas.
pt_br: Nome de projeto "{0}" inválido: nenhum slug gerado.

source: Project with slug "{0}" already exists.
de: Projekt mit Slug "{0}" existiert bereits.
es: El proyecto con slug "{0}" ya existe.
fr: Un projet avec le slug "{0}" existe déjà.
he: כבר קיים מיזם עם השם המפושט „{0}”.
lt: Projekto žetonas „{0}“ jau yra.
pt_br: Um projeto com slug "{0}" já existe.

source: Project with {slug_name}={value} is not valid as subproject
de: Projekt mit {slug_name}={value} ist als Unterprojekt nicht gültig
es: El proyecto con {slug_name}={value} no es válido como subproyecto
fr: Le projet avec {slug_name}={value} n'est pas valide en tant que sous-projet
gl: O proxecto con {slug_name}={value} non é válido como subproxecto
he: מיזם עם {slug_name}={value} אינו תקף כתת־מיזם
lt: Projektas su {slug_name}={value} netinkamas kaip subprojektas
pt_br: O projeto com {slug_name}={value} não é válido como subprojeto

source: A subproject with this alias already exists
de: Ein Unterprojekt mit diesem Alias ​​existiert bereits
es: Ya existe un subproyecto con este alias
fr: Un sous-projet avec cet alias existe déjà
gl: Xa existe un subproxecto con este alias
he: כבר קיים תת־מיזם עם הכינוי הזה
lt: Subprojektas su tokiu pavadinimu jau yra
pt_br: Um subprojeto com este alias já existe

source: Prefix redirects have been removed. Please use an exact redirect `/prefix/*` instead. See {blog_link}.
he: הפניות קידומת הוסרו. נא להשתמש בהפנייה מדויקת ‎`/prefix/*`‎ במקום. למידע נוסף: {blog_link}.
pt_br: Redirecionamentos de prefixo foram removidos. Em vez disso, use um redirecionamento exato `/prefix/*`. Veja {blog_link}.

source: sphinx_html redirect has been renamed to clean_url_to_html. See {blog_link}.
he: שם ההפניה sphinx_html השתנה ל־clean_url_to_html. ניתן לפנות אל {blog_link}.
pt_br: sphinx_html redirecionamento foi renomeado para clean_url_to_html. Veja {blog_link}.

source: sphinx_htmldir redirect has been renamed to html_to_clean_url. See {blog_link}.
he: הפניית sphinx_htmldir השתנתה ל־html_to_clean_url. מידע נוסף: {blog_link}.
pt_br: sphinx_htmldir redirecionamento foi renomeado para html_to_clean_url. Veja {blog_link}.

source: Page view
de: Seitenansicht
es: Vista de pagina
fr: Pages vues
gl: Vista de páxina
he: תצוגת עמוד
lt: Puslapio vaizdas
pt_br: Visão da página

source: Download
es: Descarga
fr: Téléchargement
gl: Descarga
he: הורדה
lt: Atsisiųsti
pt_br: Baixar

source: Authentication
de: Authentifizierung
es: Autenticación
fr: Authentification
gl: Autenticación
he: אימות
lt: Autentifikacija
pt_br: Autenticação

source: Authentication failure
de: Authentifizierung fehlgeschlagen
es: Autenticación fallida
fr: Échec de l'authentification
gl: Produciuse un fallo de autenticación
he: האימות נכשל
lt: Autentifikacijos klaida
pt_br: Falha de autenticação

source: Log out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
gl: Saír
he: יציאה
lt: Atsijungti
pt_br: Sair

source: Invitation sent
de: Einladung verschickt
es: Invitación enviada
fr: L'invitation est envoyée
gl: Convite enviado
he: נשלחה הזמנה
lt: Pakvietimas išsiųstas
pt_br: Convite enviado

source: Invitation revoked
de: Einladung widerrufen
es: Invitación revocada
fr: Invitation révoquée
gl: Convite revogado
he: ההזמנה נשללה
lt: Pakvietimas atšauktas
pt_br: Convite revogado

source: Invitation accepted
de: Einladung angenommen
es: Invitación aceptada
fr: Invitation acceptée
gl: Convite aceptado
he: ההזמנה התקבלה
lt: Pakvietimas priimtas
pt_br: Convite aceito

source: Invitation declined
de: Einladung abgelehnt
es: Invitación rechazada
fr: Invitation déclinée
gl: Convite declinado
he: ההזמנה נדחתה
lt: Pakvietimas atmestas
pt_br: Convite recusado

source: User
ca: Usuari
de: Benutzer
es: Usuario
fr: Utilisateur
gl: Usuario
he: משתמש
ja: ユーザー
lt: Naudotojas
pt_br: Usuário
ru: Пользователь
uk: Користувач

source: User ID
de: Benutzer-ID
es: ID de usuario
fr: Identifiant de l'utilisateur
gl: ID do usuario
he: מזהה משתמש
lt: Naudotojo ID
pt_br: ID do usuário

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
gl: Nome de usuario
he: שם משתמש
ja: ユーザー名
lt: Naudotojo vardas
pt_br: Usuário
ru: Имя пользователя

source: Project
ca: Projecte
de: Projekt
es: Proyecto
fr: Projet
gl: Proxecto
he: מיזם
ja: プロジェクト
lt: Projektas
pt_br: Projeto
ru: Проект
uk: Проект

source: Project ID
de: Projekt-ID
es: ID de Proyecto
fr: Identifiant du projet
gl: ID do proxecto
he: מזהה מיזם
lt: Projekto ID
pt_br: ID do projeto

source: Project slug
de: Projektslug
es: Slug de proyecto
fr: Jeton du projet
he: שם מיזם מפושט
lt: Projekto žetonas
pt_br: Slug do projeto

source: Organization
ca: Organització
de: Organisation
es: Organización
fr: Organisation
gl: Organización
he: ארגון
ja: 組織
lt: Organizacija
pt_br: Organização
ru: Организация

source: Organization ID
de: Organisations-ID
es: ID de Organización
fr: Identifiant de l'organisation
gl: ID da organización
he: מזהה ארגון
lt: Organizacijos ID
pt_br: ID da organização

source: Organization slug
de: Organisationsslug
es: Slug de Organización
fr: Jeton de l'organisation
he: שם ארגון מפושט
lt: Organizacijos žetonas
pt_br: Slug da organização

source: Action
de: Aktion
es: Acción
gl: Acción
he: פעולה
lt: Veiksmas
pt_br: Ação

source: Auth backend
es: Backend de autenticación
fr: Backend d'authentification
gl: Infraestructura de autenticación
he: מנגנון אימות
lt: Autentifikacios variklis
pt_br: Backend de autenticação

source: IP address
de: IP Adresse
es: Dirección IP
fr: Adresse IP
gl: Enderezo IP
he: כתובת IP
lt: IP adresas
pt_br: Endereço IP

source: Browser user-agent
de: Browser-Benutzeragent
es: Agente de usuario del navegador
fr: User-agent du navigateur
gl: Axente de usuario do navegador
he: סוכן משתמש בדפדפן
lt: Naršyklės naudotojo-agentas
pt_br: user-agent do navegador

source: Resource
de: Ressource
es: Recurso
fr: Ressource
gl: Recurso
he: משאב
lt: Resursas
pt_br: Recurso

source: Extra data about the log entry. Its structure depends on the type of log entry.
de: Zusätzliche Daten über den Protokolleintrag. Seine Struktur hängt von der Art des Protokolleintrags ab.
fr: Données supplémentaires concernant l'entrée de journal. Sa structure dépend du type de l'entrée de journal.
gl: Datos adicionais sobre a entrada de rexistro. A súa estrutura depende do tipo de entrada de rexistro.
he: מידע נוסף על רשומת היומן. המבנה שלך תלוי בסוג רשומת היומן.
lt: Papildomi žurnalo įrašo duomenys. Jų struktūra priklauso nuo žurnalo įrašo tipo.
pt_br: Dados extras sobre entrada de logs. Sua estrutura depende do tipo de entrada de log.

source: shared link
de: geteilter Link
es: enlace compartido
fr: lien partagé
gl: ligazón compartida
he: קישור משותף
lt: bendrinama nuoroda
pt_br: link compartilhado

source: shared password
de: geteiltes Passwort
es: contraseña compartida
fr: mot de passe partagé
gl: contrasinal compartido
he: סיסמה משותפת
lt: bendrinamas slaptažodis
pt_br: senha compartilhada

source: User authenticated
de: Benutzer authentifiziert
es: Usuario autenticado
fr: Utilisateur authentifié
gl: Usuario autenticado
he: משתמש מאומת
lt: Naudotojas autentifikuotas
pt_br: Usuário autenticado

source: User failed to authenticate
de: Benutzer kann sich nicht authentifizieren
es: Autenticación del usuario falló
fr: L'utilisateur n'a pas réussi à s'authentifier
gl: Produciuse un fallo de autenticación do usuario
he: אימות המשתמש נכשל
lt: Naudotojui nepavyko autentifikuotis
pt_br: Usuário falhou em se autenticar

source: User logged out
de: Benutzer abgemeldet
es: El usuario cerró sesión
fr: L'utilisateur s'est déconnecté
gl: O usuario saíu da sesión
he: משתמש יצא
lt: Naudotojas atjungtas
pt_br: Usuário desconectado

source: User visited a page
de: Benutzer hat eine Seite besucht
es: El usuario visitó una página
fr: L'utilisateur a visité une page
gl: O usuario visitou unha páxina
he: משתמש ביקר בעמוד
lt: Naudotojas apsilankė puslapyje
pt_br: Usuário visitou uma página

source: User downloaded a document
de: Benutzer hat ein Dokument heruntergeladen
es: El usuario descargó un documento
fr: L'utilisateur a téléchargé un document
gl: O usuario descargou un documento
he: משתמש הוריד מסמך
lt: Naudotojas atsisiuntė dokumentą
pt_br: Usuário baixou um documento

source: User sent an invitation
de: Benutzer hat eine Einladung geschickt
es: El usuario envió una invitación
fr: L'utilisateur a envoyé une invitation
gl: O usuario enviou un convite
he: משתמש שלח הזמנה
lt: Naudotojas išsiuntė pakvietimą
pt_br: Usuário enviou um convite

source: User revoked an invitation
de: Benutzer hat eine Einladung widerrufen
es: El usuario revocó una invitación
fr: L'utilisateur a révoqué une invitation
gl: O usuario revogou un convite
he: משתמש שלל הזמנה
lt: Naudotojas atšaukė pakvietimą
pt_br: Usuário revogou um convite

source: User accepted an invitation
de: Benutzer hat eine Einladung angenommen
es: El usuario aceptó una invitación
fr: L'utilisateur a accepté une invitation
gl: O usuario aceptou un convite
he: משתמש קיבל הזמנה
lt: Naudotojas priėmė pakvietimą
pt_br: Usuário aceitou um convite

source: User declined an invitation
de: Benutzer hat eine Einladung abgelehnt
es: El usuario rechazó una invitación
fr: L'utilisateur a décliné une invitation
gl: O usuario declinou un convite
he: משתמש דחה הזמנה
lt: Naudotojas atmetė pakvietimą
pt_br: Usuário recusou um convite

source: %(date)s ago
ca: en data %(date)s
de: vor %(date)s
es: hace %(date)s
fr: Depuis %(date)s
gl: Hai %(date)s
he: לפני %(date)s
ja: %(date)s 前
lt: prieš %(date)s
pt_br: %(date)s atrás
ru: %(date)s назад
uk: %(date)s назад

source: actor:
fr: acteur:
he: גוף:
lt: veikėjas:
pt_br: ator:

source: anonymous
es: Anónimo
fr: anonyme
gl: anónimo
he: אלמוני
lt: anonimas
pt_br: anônimo

source: project:
es: proyecto:
fr: projet:
gl: proxecto:
he: מיזם:
lt: projektas:
pt_br: projeto:

source: page:
es: página:
gl: páxina:
he: עמוד:
lt: puslapis:
pt_br: página:

source: to user:
es: A usuario:
fr: à l'utilisateur:
gl: ao usuario:
he: למשתמש:
lt: naudotojui:
pt_br: para usuário:

source: to email:
es: destinatario de correo:
fr: à l'adresse:
gl: ao correo:
he: לדוא״ל
lt: e-paštui:
pt_br: para e-mail:

source: organization:
es: organización:
fr: organisation:
gl: organización:
he: ארגון:
lt: organizacija:
pt_br: organização:

source: team:
es: equipo:
fr: équipe:
gl: equipo:
he: צוות:
lt: komanda:
pt_br: equipe:

source: No activity logged yet
de: Noch keine Aktivität protokolliert
es: No hay actividad registrada todavía
fr: Aucune activité enregistrée pour le moment
gl: Aínda non se rexistrou ningunha actividade
he: לא תועדה פעילות
lt: Veikla dar neužregistruota
pt_br: Nenhuma atividade registrada ainda

source: Builds
ca: Construccions
de: Erstellungsprozesse
es: Compilaciones
fr: Compilations
gl: Construcións
he: בניות
ja: ビルド
lt: Kūrimai
pt_br: Construções
ru: Сборки
uk: Білди

source: Triggered
ca: Activat
de: Ausgeführt
es: Activado
fr: Déclenché
gl: Activada
he: הופעל
ja: トリガーされた
lt: Suveikė
pt_br: Acionado
ru: Срабатывает

source: Cloning
ca: Clonant
de: Klonen
es: Clonando
fr: Clonage en cours
gl: Clonando
he: בשכפול
ja: clone中
lt: Klonuojama
pt_br: Clonando
ru: Клонирование

source: Installing
ca: Instal·lant
de: Installiert
es: Instalando
fr: Installation en cours
gl: Instalando
he: בהתקנה
ja: インストール中
lt: Diegiama
pt_br: Instalando
ru: Установка

source: Building
ca: Construint
de: Erstelle
es: Compilando
fr: Compilation en cours
gl: Construíndo
he: בבנייה
ja: ビルドしています
lt: Kuriama
pt_br: Construindo
ru: Формирование
uk: Будується

source: Uploading
es: Cargando
fr: Téléchargement en cours
gl: Enviando
he: מועלה
lt: Įkeliama
pt_br: Enviando

source: Finished
ca: Acabat
de: Fertig
es: Terminado
fr: Terminé
gl: Finalizada
he: הסתיים
ja: 完了
lt: Baigta
pt_br: Finalizado
ru: Завершено
uk: Завершено

source: Cancelled
es: Cancelado
fr: Annulé
gl: Cancelada
he: בוטל
lt: Nutraukta
pt_br: Cancelado

source: Manpage
fr: Manuel de commande
gl: Páxina do manual
he: עמוד Man
pt_br: Página man
ru: Страница руководства (manpage)

source: External
es: Externo
fr: Externe
gl: Externo
he: חיצוני
lt: Išorinis
pt_br: Externo

source: Branch
ca: Branca
es: Rama
fr: Branche
gl: Póla
he: ענף
ja: ブランチ
lt: Šaka
ru: Ветка
uk: Гілка

source: Tag
ca: Etiqueta
es: Etiqueta
fr: Étiquette
gl: Etiqueta
he: תגית
ja: タグ
lt: Žyma
ru: Метка

source: Unknown
ca: Desconegut
de: Unbekannt
es: Desconocido
fr: Inconnu
gl: Descoñecido
he: לא ידוע
ja: 不明
lt: Nežinoma
pt_br: Desconhecido
ru: Неизв.

source: Open
de: Offen
es: Abierto
fr: Ouvert
gl: Aberto
he: פתיחה
lt: Ativiras
pt_br: Aberto

source: Closed
de: Geschlossen
es: Cerrado
fr: Fermé
gl: Pechado
he: נסגר
lt: Uždarytas
pt_br: Fechado

source: Any version
de: Jede Version
es: Cualquier versión
fr: Toutes les versions
gl: Calquera versión
he: כל גרסה שהיא
lt: Bet kuri versija
pt_br: Qualquer versão

source: SemVer versions
de: SemVer-Versionen
es: Versiones SemVer
fr: versions SemVer
gl: Versións SemVer
he: גרסאות SemVer
lt: SemVer versijos
pt_br: Versões SemVer

source: Custom match
de: Benutzerdefinierte Übereinstimmung
es: Coincidencia personalizada
fr: Correspondances personnalisées
gl: Coincidencia personalizada
he: התאמה משלך
lt: Sava atitiktis
pt_br: Correspondência personalizada

source: Active
ca: Actiu
de: Aktiv
es: Activo
fr: Actif
gl: Activa
he: פעיל
ja: 有効
lt: Aktyvi
pt_br: Ativo
ru: Активно
uk: Активний

source: Build successful
es: Compilación exitosa
fr: Compilation réussie
gl: Construción satisfactoria
he: הבנייה הצליחה
lt: Kūrimas sėkmingas
pt_br: Construção bem-sucedida

source: Build failed
de: Build fehlgeschlagen
es: Compilación fallida
fr: Compilation échouée
gl: Produciuse un fallo na construción
he: הבנייה נכשלה
ja: ビルド失敗
lt: Kūrimas nepavyko
pt_br: Construção falhou

source: Normal
he: רגיל
lt: Normalus

source: Pull/merge request
fr: Requête de tirage/fusion
gl: Solicitude de extracción/fusión
he: בקשת משיכה/דחיפה
lt: Paimti/sulieti užklausą

source: All versions
he: כל הגרסאות
pt_br: Todas as versões

source: State
ca: Estat
de: Status
es: Estado
fr: État
gl: Estado
he: מצב
ja: 状態
lt: Būsena
pt_br: Estado
ru: Страна
uk: Стан

source: Any
ca: Qualsevol
de: Beliebig
es: Cualquier
fr: Toutes
gl: Calquera
he: כלשהו
lt: Bet kas
pt_br: Qualquer

source: Type
ca: Tipus
de: Typ
es: Tipo
gl: Tipo
he: סוג
ja: 種類
lt: Tipas
pt_br: Tipo
ru: Тип
uk: Тип

source: States
de: Zustände
es: Estados
fr: États
gl: Estados
he: מצבים
lt: Būsenos
pt_br: Estados

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
gl: Privacidade
he: פרטיות
lt: Privatumas
pt_br: Privacidade

source: {version} is the default version of the project, it should be active.
de: {version} ist die Standardversion des Projekts, sie sollte aktiv sein.
es: {version} es la versión predeterminada del proyecto, debe estar activa.
fr: {version} est la version par défaut du projet, elle devrait être active.
gl: {versión} é a versión predeterminada do proxecto, debería estar activa.
he: {version} היא גרסת בררת המחדל של המיזם, עליה להיות פעילה.
lt: {version} yra numatytoji projekto versija, ji turi būti aktyvi.
pt_br: {version} é a versão padrão do projeto, e deve estar ativa.

source: The slug can contain lowercase letters, numbers, dots, dashes or underscores,
he: השם הייצוגי יכול להכיל אותיות קטנות, ספרות, נקודות, מינוסים או קווים תחתיים,
pt_br: O slug pode conter letras minúsculas, números, pontos, traços ou sublinhados,

source: A version with that slug already exists.
he: כבר קיימת גרסה עם השם הייצוגי הזה.
pt_br: Uma versão com esse slug já existe.

source: Custom match should not be empty.
de: Benutzerdefinierte Übereinstimmung sollte nicht leer sein.
es: La coincidencia personalizada no debe estar vacía.
fr: Les correspondances personnalisées ne devraient pas être vides.
gl: A coincidencia personalizada non debe estar baleira.
he: התאמה מותאמת אישית לא אמורה להיות ריקה.
lt: Sava atitiktis negali būti tuščia.
pt_br: A correspondência personalizada não deve estar vazia.

source: Invalid Python regular expression.
de: Ungültiger regulärer Python-Ausdruck.
es: Expresión regular de Python no válida.
fr: L'expression régulière en Python est invalide.
gl: Expresión regular de Python incorrecta.
he: ביטוי רגולרי של Python שגוי
lt: Netinkama Python reguliarioji išraiška.
pt_br: Expressão regular Python inválida.

source: Identifier
ca: Identificador
de: Identifikation
es: Identificador
fr: Identifiant
gl: Identificador
he: מזהה
ja: 識別子
lt: Identifikatorius
pt_br: Identificador
ru: Идентификатор
uk: Ідентифікатор

source: Verbose Name
ca: Nom detallat
de: Name
es: Nombre descriptivo
fr: Nom verbeux
gl: Nome descritivo
he: שם מפורש
ja: 長い名前
lt: Detalus pavadinimas
pt_br: Nome completo
ru: Подробное наименование
uk: Детальне ім’я

source: Slug
de: Kürzel
es: Indicación
fr: Jeton
he: שם ייצוגי
ja: スラグ
lt: Žetonas
ru: Идёт с трудом

source: A unique identifier used in the URL and links for this version. It can contain lowercase letters, numbers, dots, dashes or underscores. It must start with a lowercase letter or a number.
he: מזהה ייחודי שמשמש לכתובת ולקישורים לגרסה הזאת. הוא יכול להכיל אותיות קטנות, ספרות, נקודות, מינוסים או קווים תחתיים. הוא חייב להיפתח באות קטנה או בספרה.
pt_br: Um identificador exclusivo usado na URL e nos links para esta versão. Pode conter letras minúsculas, números, pontos, traços ou sublinhados. Deve começar com uma letra minúscula ou um número.

source: Supported
ca: Suportat
de: Unterstützt
es: Soportado
fr: Supporté
gl: Compatíbel
he: נתמך
ja: サポートされている
lt: Palaikoma
pt_br: Suportado
ru: Поддерживается

source: State of the PR/MR associated to this version.
de: Status des PR/MR, der dieser Version zugeordnet ist.
es: Estado del PR/MR asociado a esta versión.
fr: États des PM/MR associées à la version.
gl: Estado da solicitude de extracción/fusión asociada a esta versión.
he: מצב בקשת הדחיפה/מיזוג שמשויכים לגרסה הזאת.
lt: Su šia versija susijusio PR/MR būsena.
pt_br: Estado da PR/MR associada a esta versão

source: Built
ca: Construït
de: Erstellt
es: Compilado
fr: Compilé
gl: Construída
he: נבנה
ja: ビルド済み
lt: Sukurta
pt_br: Construído
ru: Сформировано
uk: Збудований

source: Uploaded
ca: Carregat
de: Hochgeladen
es: Cargado
fr: Chargé
gl: Subido
he: הועלה
ja: アップロード
lt: Įkelta
pt_br: Enviado
ru: Загружено
uk: Завантажено

source: Privacy Level
ca: Nivell privat
de: Sicherheitsstufe
es: Nivel de privacidad
fr: Niveau de confidentialité
gl: Nivel de privacidade
he: רמת פרטיות
ja: プライバシーレベル
lt: Privatumo lygis
pt_br: Nível de privacidade
ru: Уровень приватности

source: Level of privacy for this Version.
ca: Nivell de provacitat d'aquesta Versió.
de: Datenschutzniveau für diese Version.
es: Nivel de privacidad para esta versión.
fr: Niveau de confidentialité de cette version.
gl: Nivel de privacidade desta versión.
he: רמת הפרטיות של הגרסה הזו.
ja: このバージョンのプライバシーレベル
lt: Šios versijos privatumo lygis.
pt_br: Nível de privacidade para esta versão
ru: Уровень приватности для этой версии.

source: Hidden
de: Versteckt
es: Oculto
fr: Caché
gl: Agochada
he: מוסתר
lt: Paslėpta
pt_br: Oculta

source: Hide this version from the version (flyout) menu and search results?
de: Diese Version aus dem Versionsmenü (Flyout) und den Suchergebnissen ausblenden?
es: ¿Ocultar esta versión del menú de versiones (desplazamiento flotante) y de los resultados de búsqueda?
fr: Cacher cette version du menu de la version (flyout) et chercher dans les résultats ?
gl: Quere agochar esta versión do menú (de desprazamento flotante) de versións e dos resultados da busca?
he: להסתיר את הגרסה הזאת מתפריט הגרסאות (flyout) ומתוצאות החיפוש?
lt: Paslėpti šią versiją iš versijų (išskrendančio) meniu ir paieškos rezultatų?
pt_br: Ocultar esta versão do menu (flutuante) de versões e resultados de pesquisa?

source: Machine Created
de: Maschine erstellt
es: Máquina creada
fr: Crée automatiquement
gl: Creada pola máquina
he: ביצירת מכונה
ja: マシンが作成されました
lt: Automatiškai sukurta
pt_br: Criada por máquina
ru: Сгенерировано

source: Has PDF
de: Hat PDF
es: Tiene PDF
fr: Contient un PDF
gl: Conten un PDF
he: יש PDF
lt: Turi PDF
pt_br: Tem PDF

source: Has ePub
de: Hat ePub
es: Tiene ePub
fr: Contient une ePub
gl: Conten un ePub
he: יש ePub
lt: Turi ePub
pt_br: Tem ePub

source: Has HTML Zip
de: Hat HTML-Zip
es: Tiene Zip HTML
fr: Contient un Zip HTML
gl: Conten un Zip HTML
he: יש Zip של HTML
lt: Turi HTML Zip
pt_br: Tem Zip de HTML

source: Documentation type
ca: Tipus de documentació
de: Dokumentationstyp
es: Tipo de documentación
fr: Type de documentation
gl: Tipo de documentación
he: סוג התיעוד
ja: ドキュメントの種類
lt: Dokumentacijos tipas
pt_br: Tipo de documentação
ru: Тип документации
uk: Тип документації

source: Type of documentation the version was built with.
de: Art der Dokumentation, mit der die Version erstellt wurde.
es: Tipo de documentación con la que se construyó la versión.
fr: Le type de documentation avec laquelle la version a été construite.
gl: Tipo de documentación coa que se construíu a versión.
he: סוג התיעוד אתו נבנתה הגרסה.
lt: Tipas dokumentacijos, su kuria buvo sukurtas.
pt_br: Tipo de documentação com a qual a versão foi construída.
