Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: <ul class="donate-about"> <li>Serve over <b>55 million pages</b> of documentation a month</li> <li>Serve over <b>40 TB</b> of documentation a month</li> <li>Host over <b>80,000 open source projects</b> and support over <b>100,000 users</b></li> <li>Are supported by a <a href="https://docs.readthedocs.io/en/latest/team.html">very small team</a> of dedicated engineers</li> </ul>
de: <ul class="donate-about"> <li>stellen wir mehr als 55 Millionen Seiten an Dokumentation pro Monat bereit</li> <li> stellen wir mehr als <b>40 TB</b> an Dokumentation pro Monat bereit</li> <li>stellen wir mehr als <b>80.000 Open-Source-Projekte</b> bereit und unterstützen mehr als <b>100.000 Benutzer</b></li> <li> werden wir durch ein <a href="https://docs.readthedocs.io/en/latest/team.html">sehr kleines Team</a> engagierter Ingenieure unterstützt</li></ul>
es: <ul class="donate-about"> <li>Sirve más de <b>55 millones de páginas</b> de documentación al mes</li> <li>Sirve más de <b>40 TB</b> de documentación al mes</li> <li>Aloja más de <b>80.000 proyectos de código abierto</b> y admite más de <b>100.000 usuarios</b></li> <li>Están respaldados por un <a href="https://docs.readthedocs.io/en/latest/team.html">equipo muy pequeño</a> de ingenieros dedicados</li> </ul>
fr: <ul class="donate-about"><li>servons plus de <b>55 millions de pages</b> de documentation par mois,</li><li>servons plus de <b>40 TB</b> de documentation par mois,</li> <li>hébergeons plus de <b>80,000 projets open source</b> et supportons plus de <b>100,000 utilisateurs</b>,</li> <li>sommes soutenus par une <a href="https://docs.readthedocs.io/en/latest/team.html">très petite équipe</a> d'ingénieurs dédiés.</li></ul>
gl: <ul class="donate-about"><li>Servimos máis de <b>55 millóns de páxinas</b> de documentación ao mes</li> <li>Servimos máis de <b>40 TB</b> de documentación ao mes</li> <li>Aloxamos máis de <b>80.000 proxectos de código aberto</b> e ofrecemos asistencia a máis de <b>100.000 usuarios</b></li> <li>Contamos coa axuda dun equipo moi reducido de enxeñeiros especializados.
he: <ul class="donate-about"> <li>מגישים למעלה מ־<b>55 מיליון עמודים</b> של תיעוד בחודש</li> <li>מגישים למעלה מ־<b>40 ט״ב</b> של תיעוד בחודש</li> <li>מארחים למעלה מ־<b>80,000 מיזמי קוד פתוח</b> ותומכים בלמעלה מ־<b>100,000 משתמשים</b></li> <li>נתמכים על ידי <a href="https://docs.readthedocs.io/en/latest/team.html">צוות מצומצם ביותר</a> של מהנדסים שמוקצים לטובת ההיצע</li> </ul>
pt_br: <ul class="donate-about"> <li>Servimos mais de <b>55 milhões de páginas</b> de documentação por mês</li> <li>Servimos mais de <b>40 TB</b> de documentação por mês</li> <li>Hospedamos mais de <b>80.000 projetos de código aberto</b> e provemos suporte a mais de <b>100.000 usuários</b></li> <li>Somos mantidos por uma <a href="https://docs.readthedocs.io/en/latest/team.html">equipe muito pequena</a> de engenheiros dedicados</li> </ul>

source: Read the Docs is funded by the community
de: Read the Docs wird von der Community finanziert
es: Read the Docs está financiada por la comunidad
fr: Read the Docs est financé par la communauté
gl: Read the Docs está financiado pola comunidade
he: מיזם Read the Docs ממומן על ידי הקהילה
ja: コミュニティによる Read the Docs
lt: Read the Docs finansuoja bendruomenė
pt_br: O Read the Docs é financiado pela comunidade

source: We fund our operations through <a href="https://www.ethicalads.io/advertisers/?ref=rtd">advertising</a>, corporate-hosted documentation with <a href="https://readthedocs.com">Read the Docs for Business</a>, <a href="%(donate_url)s">donations</a>, and we are supported by a number of generous <a href="https://docs.readthedocs.io/page/sponsors.html">sponsors</a>.
de: Wir finanzieren unseren Betrieb durch <a href="https://www.ethicalads.io/advertisers/?ref=rtd">Werbung</a>, vom Unternehmen gehostete Dokumentation mit <a href="https://readthedocs.com">Read the Docs for Business</a>, <a href="%(donate_url)s">Spenden</a> und wir werden von einer Reihe großzügiger <a href="https://docs.readthedocs.io/page/sponsors.html">Sponsoren</a> unterstützt.
es: Financiamos nuestras operaciones a través de <a href="https://www.ethicalads.io/advertisers/?ref=rtd">publicidad</a>, documentación alojada en la empresa con <a href="https://readthedocs.com">Read the Docs for Business</a>, <a href="%(donate_url)s">donaciones</a>, y contamos con el apoyo de una serie de generosos <a href="https://docs.readthedocs.io/page/sponsors.html">patrocinadores</a>.
fr: Nous finançons notre fonctionnement grâce à <a href="https://www.ethicalads.io/advertisers/?ref=rtd">la publicité</a>, l'hébergement de documentation d'entreprise avec <a href="https://readthedocs.com">Read the Docs for Business</a>, <a href="%(donate_url)s">les dons</a>, et nous sommes soutenus par de nombreux et généreux <a href="https://docs.readthedocs.io/page/sponsors.html">sponsors</a>.
gl: Financiamos as nosas operacións mediante <a href="https://www.ethicalads.io/advertisers/?ref=rtd">publicidade</a>, documentación aloxada por empresas con <a href="https://readthedocs.com">Read the Docs para Empresas</a>, <a href="%(donate_url)s">doazóns</a> e contamos co apoio dunha serie de xenerosos <a href="https://docs.readthedocs.io/page/sponsors.html">patrocinadores</a> .
he: אנו מממנים את הפעילויות שלנו באמצעות <a href="https://www.ethicalads.io/advertisers/?ref=rtd">פרסום</a>, תיעוד לאירוח מסחרי עם <a href="https://readthedocs.com">Read the Docs לעסקים</a>, <a href="%(donate_url)s">תרומות</a>, ותומכים בנו מגוון <a href="https://docs.readthedocs.io/page/sponsors.html">מממנים</a> נדיבים.
pt_br: Financiamos nossas operações por meio de <a href="https://www.ethicalads.io/advertisers/?ref=rtd">anúncio</a>, documentação hospedada por empresas com <a href="https://readthedocs.com">Read the Docs for Business</a>, <a href="%(donate_url)s">doações</a> e somos financiados por vários generosos <a href="https://docs.readthedocs.io/page/sponsors.html">patrocinadores</a>.

source: Read the Docs is open source and community supported. It depends on users like you to contribute to development, support, and operations. You can learn more about how to <a href="https://docs.readthedocs.io/page/contribute.html">contribute</a> in our docs. Thanks so much to our wonderful <a href="https://docs.readthedocs.io/page/team.html">team</a> who helps us run the site. Read the Docs wouldn't be possible without them.
de: Read the Docs ist Open Source und wird von der Gemeinschaft unterstützt. Es hängt von Benutzern wie Ihnen ab, die zur Entwicklung, zum Support und zum Betrieb beitragen. Mehr darüber, wie Sie <a href="https://docs.readthedocs.io/page/contribute.html">beitragen</a> können, erfahren Sie in unseren Dokumenten. Vielen Dank an unser wunderbares <a href="https://docs.readthedocs.io/page/team.html">Team</a>, das uns beim Betrieb der Website hilft. Ohne sie wäre Read the Docs nicht möglich.
es: Read the Docs es de código abierto y está respaldado por la comunidad. Depende de usuarios como usted contribuir al desarrollo, soporte y operaciones. Puede obtener más información sobre cómo <a href="https://docs.readthedocs.io/page/contribute.html">contribuir</a> en nuestros documentos. Muchas gracias a nuestro maravilloso <a href="https://docs.readthedocs.io/page/team.html">equipo</a> que nos ayuda a administrar el sitio. Leer los documentos no sería posible sin ellos.
fr: Read the Docs est open source et supporté par la communauté. Il dépend d'utilisatrices et utilisateurs comme vous pour contribuer au développement, au support et au fonctionnement. Consultez notre documentation qui vous dira comment vous pouvez <a href="https://docs.readthedocs.io/page/contribute.html">contribuer</a>. Un grand merci à notre merveilleuse <a href="https://docs.readthedocs.io/page/team.html">équipe</a> qui fait tourner le site. Read the Docs ne serait pas possible sans ces personnes.
gl: Read the Docs é de código aberto e mantido pola comunidade. Depende de que usuarios coma Vde. colaboren no desenvolvemento, a asistencia e ás operacións. Pode obter máis información sobre como colaborar na nosa documentación. Moitas grazas ao noso marabilloso equipo que nos axuda a xestionar o sitio. Read the Docs non sería posíbel sen eles.
he: Read the Docs הוא בקוד פתוח ונתמך על ידי הקהילה. כל זאת תלוי בתרומה ממשתמשים כמוך לתרומה לפיתוח, לתמיכה ולפעילויות. ניתן ללמוד עוד איך אפשר <a href="https://docs.readthedocs.io/page/contribute.html">לתרום</a> בתיעוד שלנו. המון תודה ל<a href="https://docs.readthedocs.io/page/team.html">צוות</a> המדהים שלנו שעוזר לנו לתפעל את האתר. בלעדיהם לא היה את Read the Docs.
pt_br: Read the Docs é de código aberto e tem o apoio da comunidade. Depende de usuários como você contribuir para o desenvolvimento, o suporte e as operações. Você pode aprender mais sobre como <a href="https://docs.readthedocs.io/page/contribute.html">contribuir</a> em nossos documentos. Muito obrigado à nossa maravilhosa <a href="https://docs.readthedocs.io/page/team.html">equipe</a> que nos ajuda a administrar o site. Read the Docs não seria possível sem eles.

source: Hosting for the project is graciously provided by <a href="https://aws.amazon.com/">AWS</a> and <a href="https://cloudflare.com/">Cloudflare</a>.
de: Das Hosting für das Projekt wird freundlicherweise von <a href="https://aws.amazon.com/">AWS</a> und <a href="https://cloudflare.com/">Cloudflare</a> bereitgestellt.
es: El alojamiento para el proyecto es gentilmente provisto por <a href="https://aws.amazon.com/">AWS</a> y <a href="https://cloudflare.com/">Cloudflare</a>.
fr: L'hébergement du projet est gracieusement fourni par <a href="https://aws.amazon.com/">AWS</a> et <a href="https://cloudflare.com/">CloudFlare</a>.
gl: A hospedaxe para o proxecto é fornecida por <a href="https://aws.amazon.com/">AWS</a> e <a href="https://cloudflare.com/">Cloudflare</a>
he: המיזם מתארח באדיבות <a href="https://aws.amazon.com/">AWS</a> ו־<a href="https://cloudflare.com/">Cloudflare</a>.
pt_br: A hospedagem do projeto é gentilmente fornecida por <a href="https://aws.amazon.com/">AWS</a> e <a href="https://cloudflare.com/">Cloudflare</a>.

source: Send Email
de: E-Mail senden
es: Enviar email
fr: Envoyer un courriel
gl: Enviar correo
he: שליחת דוא״ל
ja: メールアドレスを送信する
lt: Siųsti E-paštą
pt_br: Enviar e-mail
ru: Отправить Email

source: An email message will be sent to the following email addresses:
de: Eine E-Mail-Nachricht wird an die folgenden E-Mail-Adressen gesendet:
es: Un mensaje de correo electrónico será enviado a las siguientes direcciones de correo electrónico:
fr: Un e-mail va être envoyé aux adresses e-mail suivantes.
gl: Enviarase unha mensaxe aos seguintes enderezos de correo:
he: תישלח הודעה בדוא״ל אל כתובות הדוא״ל הבאות:
lt: E-pašto laiškas bus išsiųstas šiems adresams:
pt_br: Uma mensagem de e-mail será enviada para os seguintes endereços de e-mail:

source: And 1 other recipient.
es: Y otro recipiente.
fr: Et 1 autre destinataire.
gl: E outro destinatario.
he: ונמען אחד נוסף.
lt: Pridėti 1 kitą gavėją
pt_br: E 1 outro destinatário.

source: Specify the email content you wish to send:
de: Geben Sie den E-Mail-Inhalt an, den Sie senden möchten:
es: Especifique el contenido del correo electrónico que desea enviar:
fr: Précisez le contenu de l'e-mail que vous souhaitez envoyer:
gl: Especifique o contido do correo que quere enviar:
he: נא לציין את תוכן ההודעה שמיועדת לשליחה בדוא״ל:
lt: Nurodykite laiško turinį, kurį norėtumėte siųsti:
pt_br: Especifique o conteúdo do e-mail que você deseja enviar:

source: Send Messages
es: Enviar mensajes
fr: Envoyer les messages
gl: Enviar mensaxes
he: שליחת הודעות
ja: メッセージを送信する
lt: Siųsti pranešimus
pt_br: Enviar mensagens
ru: Отправить сообщения

source: previous
ca: previ
de: Zurück
es: anterior
fr: précédent
gl: anterior
he: הקודם
ja: 前へ
lt: ankstesnis
pt_br: anterior
ru: назад
uk: попередній

source: next
ca: següent
de: Weiter
es: siguiente
fr: suivant
gl: seguinte
he: הבא
ja: 次へ
lt: kitas
pt_br: próximo
ru: вперёд
uk: наступний

source: Build Started
ca: Ha començat la construcció
de: Erstellung gestartet
es: Compilación iniciada.
fr: Compilation lancée
gl: Construción iniciada
he: הבנייה החלה
ja: ビルドを開始しました
lt: Kūrimas pradėtas
pt_br: Construção iniciada
ru: Формирование запущено
uk: Білд стартував

source: %(project)s is now building.
ca: %(project)s s'està construint.
de: %(project)s wird jetzt zusammengestellt.
es: %(project)s está compilando ahora.
fr: %(project)s en cours de compilation.
gl: %(project)s estase a construír agora.
he: %(project)s נבנה כעת.
ja: %(project)s は現在ビルド中です。
lt: %(project)s dabar kuriamas.
pt_br: %(project)s está agora construindo.
ru: Идёт формирование %(project)s.

source: Check it out <a href="%(project_url)s">over here</a>.
ca: Comproveu <a href="%(project_url)s">aquí</a>.
de: Sehen Sie es sich <a href="%(project_url)s">hier</a> an.
es: Échale un vistazo <a href="%(project_url)s">aquí</a>.
fr: Jetez-y un oeil <a href="%(project_url)s">ici</a>.
gl: Bótalle unha ollada <a href="%(project_url)s">aquí</a>.
he: אפשר לבדוק אותו <a href="%(project_url)s">כאן</a>.
ja: <a href="%(project_url)s">こちら</a>を見てください。
lt: Patikrinkite jį <a href="%(project_url)s">štai čia</a>.
pt_br: Confira <a href="%(project_url)s">aqui</a>.
ru: Зацените, что вышло <a href="%(project_url)s">вот здесь</a>.

source: This is a post-commit hook. Set it up in your project admin to POST here, for us to update your doc changes automatically.
ca: Aquest és un hook post-commit. Configureu l'admin del vostre projecte per poder fer POST aquí i perquè nosaltres puguem modificar automàticament els canvis dels vostres documents.
de: Dies ist ein Post-Commit-Hook. Richten Sie es in Ihrem Projektadministrator auf POST hier ein, damit wir Ihre Dokumentänderungen automatisch aktualisieren.
es: Esta es una secuencia de órdenes posconsigna (post-commit hook). Configúrelo en la administración de su proyecto para ejecutar POST aquí y podamos actualizar su documentación automáticamente.
fr: Ceci est un post-commit hook. Configurez-le dans l'administration de votre projet pour envoyer un POST ici et nous mettrons à jour votre documentation automatiquement.
gl: Isto é unha secuencia de ordes posremisión –post-commit hook–. Configúreo na administración do seu proxecto para facer POST aquí e poidamos actualizar os cambios na documentación automaticamente.
he: זאת התלייה שלאחר ביצוע. יש להגדיר אותה במסך ניהול המיזם שלך כדי לשלוח POST לכאן, כדי שנעדכן את השינויים במיזם שלך אוטומטית.
ja: これはコミット後フック(post-commit hook)です。ドキュメントを自動的に更新するために、あなたのプロジェクトでここにPOSTするように設定してください。
lt: Tai yra post-commit kablys. Nustatykite jį projekto administravime į POST čia, kad mes automatiškai atnaujintumėm jūsų dokumentacijos pasikeitimus.
pt_br: Esse é o gancho de pós-commit. Configure-o na página de administração do projeto para publicar aqui, para nós atualizarmos suas alterações a documentos automaticamente.
ru: Это "крючок", англ. hook, который запускается после фиксации изменений - commit. Чтобы ваша документация обновлялась после внесения изменений, установите его в админ-панели вашего проекта и укажите здесь.
uk: Це пост-комміт хук. Встановіть його в адмінці свого проекту щоб він робив POST запит сюди, і аби ми оновлювали зміни в документації автоматично.

source: Profile
ca: Perfil
de: Profil
es: Perfil
fr: Profil
gl: Perfil
he: פרופיל
ja: プロファイル
lt: Profilis
pt_br: Perfil
ru: Мой профиль

source: Connected Services
de: Verbundene Dienste
es: Servicios conectados
fr: Comptes liés
gl: Servizos conectados
he: שירותים מחוברים
ja: 接続したサービス
lt: Prijungtos paslaugos
pt_br: Serviços conectados

source: API Tokens
de: API-Token
es: Tokens de API
fr: Jetons d'API
gl: Testemuños API
he: אסימוני API
pt_br: Tokens de API

source: Delete Account
de: Konto löschen
es: Eliminar cuenta
fr: Supprimer le compte
gl: Eliminar conta
he: מחיקת חשבון
ja: アカウントを削除する
lt: Trinti paskyrą
pt_br: Excluir conta
ru: Удалить аккаунт

source: Gold Membership
de: Gold Mitgliedschaft
es: Membresía Gold
fr: Adhésion Gold
gl: Subscrición Ouro
he: חברות זהב
pt_br: Assinatura Gold

source: Advertising
de: Werbung
es: Publicidad
fr: Publicité
gl: Publicidade
he: פרסום
lt: Reklama
pt_br: Anúncios
ru: Реклама

source: Set advertising preferences
de: Werbepräferenzen festlegen
es: Ajustar las preferencias de publicidad
fr: Changer les préférences en matière de publicité
gl: Definir as preferencias de publicidade
he: הגדרת העדפות פרסום
lt: Nustatyti reklamos nuostatas
pt_br: Definir preferências de anúncios
ru: Настроить рекламные предпочтения

source: Thank you for supporting Read the Docs!
gl: Grazas por apoiar a Read the Docs!
he: תודה לך על תמיכתך ב־Read the Docs!
pt_br: Obrigado por ajudar o Read the Docs!

source: Read the Docs is an open source project. In order to maintain service, we rely on both the support of our users, and from sponsor support.
de: Read the Docs ist ein Open-Source-Projekt. Um den Service aufrechtzuerhalten, verlassen wir uns sowohl auf die Unterstützung unserer Benutzer als auch auf die Unterstützung durch Sponsoren.
es: Read the Docs es un proyecto de código abierto. Para mantener el servicio, confiamos tanto en el soporte de nuestros usuarios como en el soporte del patrocinador.
fr: Read the Docs est un projet open-source. Afin de maintenir notre service, nous dépendons à la fois du soutien de nos utilisateurs et de nos sponsors.
gl: Read the Docs é un proxecto de código aberto. Para manter o servizo, confiamos tanto no apoio dos nosos usuarios como no apoio dos patrocinadores.
he: Read the Docs הוא מיזם בקוד פתוח. כדי לשמור על השירות, אנו נסמכים גם על תמיכת המשתמשים שלנו וגם על תמיכת מממנים.
lt: Read the Docs yra atviro kodo projektas. Paslaugos palaikymui mums reikia tiek mūsų naudotojų, tiek ir sponsorių paramos.
pt_br: Read the Docs é um projeto de código aberto. Para manter o serviço, contamos com o suporte de nossos usuários e com o financiamento de patrocinadores.

source: For more details on advertising on Read the Docs including the privacy protections we have in place for users and community advertising we run on behalf of the open source community, see <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html">our documentation</a>.
de: Weitere Einzelheiten zur Werbung auf Read the Docs, einschließlich der Datenschutzbestimmungen, die wir für Benutzer und Community-Werbung, die wir im Auftrag der Open-Source-Community durchführen, eingerichtet haben, finden Sie in <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html">unserer Dokumentation</a>.
es: Para obtener más detalles sobre la publicidad en Read the Docs, incluidas las protecciones de privacidad que tenemos para los usuarios y la publicidad comunitaria que ejecutamos en nombre de la comunidad de código abierto, consulte <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html">nuestra documentación</a>.
fr: Pour plus de détails sur la publicité sur Read the Docs, incluant la protection de la vie privée des utilisateurs et la publicité communautaire que nous diffusons pour la communauté open source, référez-vous à <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html">notre documentation</a>.
gl: Para obter máis detalles sobre a publicidade en Read the Docs, incluídas as proteccións de privacidade que temos para os usuarios e a publicidade comunitaria que realizamos en nome da comunidade de código aberto, consulte a <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html">nosa documentación</a>.
he: למידע נוסף על פרסום ב־Read the Docs לרבות הגנות הפרטיות שאנו מחילים על פרסום על ידי המשתמשים והקהילה בשם קהילת הקוד הפתוח, כדאי לפנות אל <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html">התיעוד שלנו</a>.
pt_br: Para obter mais detalhes sobre colocar seu anúncio no Read the Docs, incluindo as proteções de privacidade que implementamos para usuários e anúncio comunitário que usamos em nome da comunidade de código aberto, consulte <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html">nossa documentação</a>.

source: You can <strong>go ad-free</strong> by becoming a <a href="%(gold_detail)s">Gold member</a> or <a href="%(donate_url)s">Supporter</a> of Read the Docs.
de: Sie können <strong>werbefrei werden</strong>, indem Sie <a href="%(gold_detail)s">Gold-Mitglied</a> oder <a href="%(donate_url)s">Unterstützer</a> von Read the Docs werden.
fr: Vous pouvez passer au <strong>sans publicité</strong> en devenant <a href="%(gold_detail)s">membre Gold</a> ou <a href="%(donate_url)s">soutien</a> de Read the Docs.
gl: Para estar <strong>libre de publicidade</strong> fágase <a href="%(gold_detail)s">subscritor Ouro</a> ou <a href="%(donate_url)s">seareiro</a> de Read the Docs.
he: אפשר <strong>להשבית את הפרסומות</strong> על ידי רכישת <a href="%(gold_detail)s">חברות זהב</a> או על ידי <a href="%(donate_url)s">תמיכה</a> ב־Read the Docs.
pt_br: Você pode <strong>ficar livre de anúncios</strong> se tornando um <a href="%(gold_detail)s">membro Gold</a> ou <a href="%(donate_url)s">Patrocinador</a> do Read the Docs.

source: Update advertisement preference
de: Werbepräferenz aktualisieren
es: Actualizar preferencia de publicidad
fr: Mettre à jour les préférences de publicité
gl: Actualizar as preferencias de publicidade
he: עדכון העדפות פרסום
ja: 広告の設定をアップデートする
lt: Atnaujinti reklamos nuostatas
pt_br: Atualizar preferências de anúncios

source: <strong>All projects where you are the only owner will be deleted.</strong> If you want to keep a project, add another owner or transfer ownership. The following projects and all their documentation will be deleted.
de: <strong>Alle Projekte, bei denen Sie der einzige Eigentümer sind, werden gelöscht.</strong> Wenn Sie ein Projekt behalten möchten, fügen Sie einen anderen Eigentümer hinzu oder übertragen Sie die Eigentümerschaft. Die folgenden Projekte und ihre gesamte Dokumentation werden gelöscht.
es: <strong>Se eliminarán todos los proyectos en los que usted sea el único propietario..</strong> Si desea mantener un proyecto, agregue otro propietario o transfiera la propiedad. Los siguientes proyectos y toda su documentación serán eliminados.
fr: <strong>Tous les projets dont vous êtes le seul propriétaire seront supprimés.</strong> Si vous souhaitez conserver un projet, ajoutez un propriétaire, ou transférez la propriété. Les projets suivants et toutes leurs documentations seront supprimés.
gl: <strong>Eliminaranse todos os proxectos dos que Vde. é o único propietario.</strong> Se quere manter un proxecto, engada outro propietario ou transfira a propiedade. Eliminaranse os seguintes proxectos e toda a súa documentación.
he: <strong>כל המיזמים בהם הבעלות היא שלך בלבד יימחקו.</strong> כדי לשמור על מיזם חי, יש להוסיף בעלים נוספים או להעביר בעלות. המיזמים הבאים וכל התיעוד שלהם יימחקו.
pt_br: <strong>Todos os projetos dos quais você é o único dono serão excluídos.</strong> Se quiser manter um projeto, adicione outro dono ou transfira a propriedade. Os seguintes projetos e toda a sua documentação serão excluídos.
