Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: This integration is not managed by Read the Docs currently. If this integration is not functioning correctly, you can try re-syncing it. Otherwise you'll need to update the configuration on your repository. You can use the following address to manually configure this webhook.
de: Diese Integration wird derzeit nicht von Read the Docs verwaltet. Wenn diese Integration nicht richtig funktioniert, können Sie versuchen, sie erneut zu synchronisieren. Andernfalls müssen Sie die Konfiguration in Ihrem Repository aktualisieren. Sie können die folgende Adresse verwenden, um diesen Webhook manuell zu konfigurieren.
es: Read the Docs no administra esta integración actualmente. Si esta integración no funciona correctamente, puede intentar volver a sincronizarla. De lo contrario, deberá actualizar la configuración en su repositorio. Puede usar la siguiente dirección para configurar manualmente este webhook.
fr: Cette intégration n'est à ce stade pas gérée par Read the Docs. Si elle ne fonctionne pas correctement, vous pouvez essayer de la resynchroniser. Autrement, il vous faudra actualiser la configuration de votre dépôt. Vous pouvez utiliser l'adresse suivante pour configurer ce webhook manuellement.
gl: Esta integración non está a ser xestionada por Read the Docs. Se esta integración non funciona correctamente, pode probar a sincronizala de novo. En caso contrario, terá que actualizar a configuración do seu repositorio. Pode usar o seguinte enderezo para configurar manualmente esta ancoraxe web.
he: מנגנון השילוב הזה לא מנוהל כרגע על ידי Read the Docs. אם מנגנון השילוב לא פועל כראוי, אפשר לנסות לסנכרן אותו מחדש. אחרת צריך לעדכן את ההגדרות במאגר שלך. אפשר להשתמש בכתובת הבאה כדי להגדיר את ההתליה הזאת ידנית.
pt_br: Esta integração não é gerenciada pelo Read the Docs atualmente. Se esta integração não estiver funcionando corretamente, você pode tentar sincronizá-la novamente. Caso contrário, você precisará atualizar a configuração do seu repositório. Você pode usar o endereço a seguir para configurar manualmente este webhook.

source: To manually configure this webhook with your provider, use the following information:
he: כדי להגדיר את ההתלייה הזאת ידנית מול הספק שלך, יש להשתמש בפרטים הבאים:
pt_br: Para configurar manualmente este webhook com seu provedor, use a seguinte informação:

source: Webhook URL:
he: כתובת התלייה:
pt_br: URL de webhook:

source: Secret:
he: סוד:
pt_br: Segredo:

source: This integration does not have a secret, the authenticity of the incoming webhook cannot be verified. <strong>Click on "Resync webhook" to generate a secret.</strong> Read more in our <a href="https://blog.readthedocs.com/security-update-on-incoming-webhooks/">blog post</a>.
he: לשילוב הזה אין סוד, אי אפשר לסמוך על התליית הרשת הנכנסת. <strong>יש ללחוץ על „סנכרון התליית רשת מחדש” כדי לייצר סוד. יש מידע נוסף ב<a href="https://blog.readthedocs.com/security-update-on-incoming-webhooks/">רשומה בבלוג שלנו</a>.
pt_br: Esta integração não tem um segredo, a autenticidade do webhook não pode ser verificada. <strong>Clique em "Ressincronizar webhook" para gerar um segredo.</strong> Leia mais em nosso <a href="https://blog.readthedocs.com/security-update-on-incoming-webhooks/">blog</a>.

source: For more information on manually configuring a webhook, refer to <a href="https://docs.readthedocs.io/page/guides/setup/git-repo-automatic.html"> our webhook documentation. </a>
he: למידע נוסף על הגדרת התלייה ידנית, נא לפנות ל<a href="https://docs.readthedocs.io/page/guides/setup/git-repo-automatic.html">תיעוד שלנו על התליות.</a>
pt_br: Para obter mais informações sobre como configurar manualmente um webhook, consulte <a href="https://docs.readthedocs.io/page/guides/setup/git-repo-automatic.html"> nossa documentação sobre webhook. </a>

source: Resync webhook
de: Webhook neu synchronisieren
es: Resincronizar webhook
fr: Resynchroniser le webhook
gl: Volver sincronizar a ancoraxe web
he: סנכרון ההתלייה מחדש
lt: Persinchronizuoti sąsają
pt_br: Ressincronizar webhook
ru: Повторная синхронизация webhook

source: Delete webhook
es: Eliminar webhook
fr: Supprimer le webhook
gl: Eliminar a ancoraxe web
he: מחיקת התלייה
lt: Trinti tinklo sąsają
pt_br: Excluir webhook
ru: Удалить webhook

source: External Links
ca: Enllaços externs
de: Externe Links
es: Enlaces externos
fr: Liens externes
gl: Ligazóns externas
he: קישורים חיצוניים
ja: 外部リンク
lt: Išorinės nuorodos
pt_br: Links externos
ru: Внешние сслыки
uk: Зовнішні посилання

source: Link text
ca: Text de l'enllaç
es: Enlazar texto
fr: Lien texte
gl: Texto da ligazón
he: טקסט קישור
ja: リンク文字列
lt: Nuorodos tekstas
pt_br: Texto do link
ru: Текст ссылки
uk: Текст посилання

source: Internal Links
ca: Enllaços interns
de: Interne Links
es: Enlaces internos
fr: Liens internes
gl: Ligazóns internas
he: קישורים פנימיים
ja: 内部リンク
lt: Vidinės nuorodos
pt_br: Links internos
ru: Внутренние ссылки
uk: Внутрішні посилання.

source: Bold
ca: Negreta
de: Fett
es: Negrita
fr: Gras
gl: Negra
he: מודגש
ja: ボールド
lt: Pusriebis
pt_br: Negrito
ru: Полужирный
uk: Жирний

source: text to bold
ca: text a negreta
de: fetter Text
es: marcar texto a negrita
fr: texte en gras
gl: texto en grosa
he: טקסט להדגשה
ja: ボールドにする
lt: tekstą į pusriebį
pt_br: texto para negritar
ru: полужирный текст
uk: зробити текст жирним

source: Emphasized
ca: Enfatitzat
de: Hervorgehoben
es: Enfatizado
fr: Souligné
gl: Salientado
he: מובלט
ja: 強調
lt: Paryškintas
pt_br: Itálico
ru: Подчёркнуто

source: text to emphasize
ca: text a emfatitzat
de: hervorgehobener Text
es: Texto a enfatizar
fr: Texte à souligner
gl: texto para salientar
he: טקסט להבלטה
ja: 強調にする
lt: tekstą į paryškintą
pt_br: texto para italicizar
ru: текст для выделения подчёркиванием

source: Lists
ca: Llistes
de: Listen
es: Listas
fr: Listes
gl: Listas
he: רשימות
ja: リスト
lt: Sąrašai
pt_br: Listas
ru: Списки
uk: Списки

source: Item
ca: ítem
de: Eintrag
es: Ítem
fr: Élément
gl: Elemento
he: פריט
ja: 項目
lt: Elementas
ru: пункт
uk: Елемент

source: Source Code
ca: Codi font
de: Quellcode
es: Código fuente
fr: Code source
gl: Código fonte
he: קוד מקור
ja: ソースコード
lt: Išeities kodas
pt_br: Código-fonte
ru: Исходный текст
uk: Джерельний код

source: e.g. Check out this code
ca: p.ex. Comproveu aquest codi
de: z.B. Sehen Sie sich diesen Code an
es: ej. Echa un vistazo a este código
fr: Par exemple vérifiez ce code
gl: p.ex. Revise este código
he: לדוגמה: תראו את הקוד הזה
ja: 例: このコードをチェックアウトして
lt: pvz. Pažiūrėkite šitą kodą
pt_br: p. ex., Fazer checkout deste código
ru: например, Зацените этот код

source: actual code indented
ca: sagnat real del codi
de: tatsächlicher Code eingerückt
es: sangrado del código actual
fr: Code actuel indenté
gl: sangrado do código actual
he: קוד מוזח
ja: 実際のコードはインデントされます
lt: realiai norimas kodas
pt_br: código atual recuado
ru: текущий код с отступом

source: reStructuredText Primer
gl: Manual básico de reStructuredText
he: מדריך לשימוש ב־reStructuredText
ja: reStructuredText 入門
lt: reStructuredText įvadas
ru: Пример reStructuredText
uk: Азбука reStructuredText

source: Start building your documentation
de: Beginnen Sie mit der Erstellung Ihrer Dokumentation
es: Empezar a compilar tu documentación
fr: Compilons votre documentation
gl: Comezar a construción da documentación
he: התחלת בניית התיעוד שלך
lt: Pradėkite kurti savo dokumentaciją
pt_br: Começar a construir sua documentação

source: This project has not been built yet. Try building the latest version now, or if you would like to build a specific version, select the version below and your documentation build will be triggered.
de: Dieses Projekt wurde noch nicht erstellt. Versuchen Sie jetzt, die neueste Version zu erstellen, oder wenn Sie eine bestimmte Version erstellen möchten, wählen Sie die Version unten aus und Ihr Dokumentations-Build wird ausgelöst.
es: Este proyecto aún no se ha construido. Intente crear la última versión ahora, o si desea crear una versión específica, seleccione la versión a continuación y se activará la compilación de su documentación.
fr: Ce projet n'a pas encore été compilé. Essayez de compiler la dernière version maintenant, ou si vous souhaitez compiler une version particulière, sélectionner la version ci-dessous et la compilation de votre documentation va être lancée.
gl: Este proxecto aínda non foi construído. Probe a construír a versión máis recente agora ou, se quere construír unha versión específica, seleccione a versión de embaixo e activarase a construción da documentación.
he: מיזם זה לא נבנה עדיין. כדאי לנסות לבנות את הגרסה העדכניות ביותר כעת או אם עדיף לך לבנות גרסה מסוימת, נא לבחור את הגרסה להלן ובניית התיעוד שלך תחל.
lt: Šis projektas dar nesukurtas. Pabandykite kurti paskutinę versiją dabar arba, jei norite konkrečios versijos, parinkite žemiau norimą versiją ir jūsų dokumentacijos sukūrimas bus pradėtas.
pt_br: Este projeto ainda não foi construído. Tente construir a versão mais recente agora ou, se você deseja construir uma versão específica, selecione a versão abaixo e sua construção de documentação será acionada.

source: Build latest version
de: Neueste Version erstellen
es: Compilar la última versión
fr: Compiler la dernière version
gl: Construír a última versión
he: בניית הגרסה העדכנית ביותר
lt: Kurti paskutinę versiją
pt_br: Construir versão mais recente
ru: Собрать последнюю версию

source: Your documentation is ready to use
es: Su documentación está lista para usarse
fr: Votre documentation est prête
gl: A súa documentación está lista para usar
he: התיעוד שלך מוכן לשימוש
lt: Jūsų dokumentacija paruošta naudojimui
pt_br: Sua documentação está pronta para usar

source: Your documentation has been built. Ensure your documentation is kept up to date with every commit to your repository, by <a href="http://docs.readthedocs.io/page/webhooks.html">setting up a webhook</a>.
de: Ihre Dokumentation wurde erstellt. Stellen Sie sicher, dass Ihre Dokumentation bei jedem Commit in Ihr Repository auf dem neuesten Stand gehalten wird, indem Sie <a href="http://docs.readthedocs.io/page/webhooks.html">einen Webhook einrichten</a>.
es: Su documentación ha sido construida. Asegúrese de que su documentación se mantenga actualizada con cada envío a su repositorio, <a href="http://docs.readthedocs.io/page/webhooks.html">configurando un webhook</a>.
fr: Votre documentation a été compilée. Assurez-vous que votre documentation est maintenue à jour avec chaque commit de votre dépôt, en <a href="http://docs.readthedocs.io/page/webhooks.html">configurant un webhook</a>.
gl: Construíuse a súa documentación. Asegúrese de que a súa documentación se manteña actualizada con cada remisión no seu repositorio, <a href="http://docs.readthedocs.io/page/webhooks.html">axustando unha ancoraxe web</a>.
he: התיעוד שלך נבנה. אפשר לוודא שהתיעוד שלך עדכני עם כל הגשה למאגר שלך על ידי <a href="http://docs.readthedocs.io/page/webhooks.html">הגדרת התלייה</a>.
pt_br: Sua documentação foi construído. Certifique-se de que sua documentação seja mantida atualizada com todos os commit no seu repositório, <a href="http://docs.readthedocs.io/page/webhooks.html">configurando um webhook</a>.

source: View your documentation
es: Ver tu documentación
fr: Voir votre documentation
gl: Ver a súa documentación
he: הצגת התיעוד שלך
lt: Žiūrėti jūsų dokumentaciją
pt_br: Ver sua documentação
ru: Просмотреть свою документацию

source: Your documentation failed to build
de: Ihre Dokumentation konnte nicht erstellt werden
es: La compilación de su documentación falló
fr: La compilation de votre documentation a échoué
gl: Produciuse un fallo ao construír a documentación
he: בניית התיעוד שלך נכשלה
lt: Nepavyko sukurti jūsų dokumentacijos
pt_br: A construção de sua documentação falhou

source: There was a problem building your documentation, you can see what went wrong in the build output. If you need more help, check out some of the <a href="http://docs.readthedocs.io/page/faq.html">problems frequently encountered</a> during builds.
de: Es gab ein Problem bei der Erstellung Ihrer Dokumentation. Sie können in der Ausgabe des Builds sehen, was schief gelaufen ist. Wenn Sie weitere Hilfe benötigen, sehen Sie sich einige der Probleme an, die häufig bei Builds auftreten.
es: Hubo un problema al compilar su documentación, puede ver qué salió mal en el resultado de la compilación. Si necesita más ayuda, consulte algunos de los <a href="http://docs.readthedocs.io/page/faq.html">problemas frecuentes</a> durante las compilaciones.
fr: Il y a eu un problème lors de la compilation de votre documentation, vous pouvez voir ce qui s'est mal passé en regardant les logs de la compilation. Si vous avez besoin de plus d'aide, consulter certains des <a href="http://docs.readthedocs.io/page/faq.html">problèmes fréquemment rencontrés</a> lors des compilations.
gl: Houbo un problema ao construír a documentación, pode ver o que foi mal na saída da construción. Se precisa máis axuda, consulte algúns dos <a href="http://docs.readthedocs.io/page/faq.html">problemas que se atopan con frecuencia</a> durante as construcións.
he: אירעה תקלה בבניית התיעוד שלך, ניתן לראות מה השתבש בפלט הבנייה. לקבלת עזרה נוספת, כדאי לפנות אל <a href="http://docs.readthedocs.io/page/faq.html">תקלות נפוצות</a> במהלך בניות.
pt_br: Ocorreu um problema ao construir sua documentação, você pode ver o que deu errado na saída da construção. Se precisar de mais ajuda, consulte alguns dos <a href="http://docs.readthedocs.io/pt_BR/latest/faq.html">problemas frequentemente encontrados</a> durante as construções.

source: View build output
de: Build-Ausgabe ansehen
es: Ver salida de compilación
fr: Voir la sortie de la compilation
gl: Ver a saída da construción
he: הצגת פלט הבנייה
lt: Žiūrėti kūrimo išvestį
pt_br: Ver saída da construção

source: Your documentation is building
de: Ihre Dokumentation wird erzeugt
es: Tu documentación está compilando
fr: Votre documentation est en cours de compilation
gl: A súa documentación está a se construír
he: התיעוד שלך נבנה
lt: Jūsų dokumentacija kuriama
pt_br: Sua documentação está sendo construída

source: You'll be able to view your documentation in a minute or two, once your project is done building.
de: Sie können Ihre Dokumentation in ein oder zwei Minuten einsehen, sobald Ihr Projekt fertiggestellt ist.
es: Podrá ver su documentación en un minuto o dos, una vez que su proyecto haya terminado de crearse.
fr: Vous pourrez voir votre documentation dans une ou deux minutes, une fois que la compilation de votre projet sera terminée.
gl: Poderá ver a súa documentación nun ou dous minutos, unha vez que o proxecto remate de se construír.
he: תהיה לך אפשרות לצפות בתיעוד שלך בעוד דקה או שתיים לאחר סיום בניית המיזם.
lt: Jūs galėsite peržiūrėti jūsų dokumentaciją po minutės-kitos, kai jūsų projektas bus sukurtas.
pt_br: Você poderá visualizar sua documentação em um ou dois minutos, após a conclusão da construção do projeto.

source: Ready to share your documentation
es: Listo para compartir su documentación
fr: Prêt à partager votre documentation
gl: Listo para compartir a súa documentación
he: התכוננת כראוי לשיתוף התיעוד שלך
lt: Jau galima dalintis jūsų dokumentacija
pt_br: Pronto para compartilhar sua documentação

source: You don't have any projects yet, but you can start building documentation by importing one. Not sure how to start documenting your project? Check out the <a href="%(tutorial_url)s">Tutorial</a> to learn how.
de: Sie verfügen zwar noch nicht über ein Projekt, können jedoch mit der Erstellung der Dokumentation beginnen, indem Sie eines importieren. Sie wissen nicht, wie Sie mit der Dokumentation Ihres Projekts beginnen sollen? Sehen Sie sich das <a href="%(tutorial_url)s">Tutorial</a> an, um zu erfahren, wie es geht.
es: Todavía no tiene ningún proyecto, pero puede comenzar a crear documentación importando uno. ¿No estás seguro de cómo comenzar a documentar tu proyecto? Consulte el <a href="%(tutorial_url)s">Tutorial</a> para aprender cómo hacerlo.
fr: Vous n'avez pas encore de projets, mais vous pouvez commencer à créer de la documentation en en important un. Vous ne savez pas par où commencer pour documenter votre projet ? Consultez le <a href="%(tutorial_url)s">tutoriel</a> pour savoir comment procéder.
gl: Aínda non ten ningún proxecto, mais pode comezar a crear documentación importando un. Non está seguro de como comezar a documentar o seu proxecto? Consulte o <a href="%(tutorial_url)s">titorial</a> para saber como.
he: אין לך מיזמים עדיין אך ניתן להתחיל לבנות תיעוד על ידי ייבוא אחד כזה. לא בטוח איך להתחיל לתעד את המיזם שלך? להלן ה<a href="%(tutorial_url)s">מדריך</a> שילמד אותך כיצד.
pt_br: Você ainda não possui nenhum projeto, mas pode começar a construir documentação importando um. Não sabe ao certo como começar a documentar seu projeto? Confira o <a href="%(tutorial_url)s">Tutorial</a> para saber como.

source: In a hurry? <a href="%(template_project_url)s">Fork our template project</a> on GitHub, and <a href="%(projects_import_url)s">import it</a>.
he: איך מקימים אתר בזריזות? <a href="%(template_project_url)s">צריך להתפצל ממיזם התבנית שלנו</a> ב־GitHub, ו<a href="%(projects_import_url)s">לייבא אותו</a>.
pt_br: Está com pressa? <a href="%(template_project_url)s">Faça um fork nosso projeto modelo</a> no GitHub e <a href="%(projects_import_url)s">importe-o</a>.

source: Import a Project
de: Projekt importieren
es: Importar un projecto
fr: Importer un projet
gl: Importar un proxecto
he: ייבוא מיזם
ja: プロジェクトを取り込む
lt: Importuoti projektą
pt_br: Importar um projeto
ru: Импортировать проект

source: Documentation Advertising
de: Dokumentation Werbung
es: Publicidad en Documentación
fr: Publicités sur la Documentation
gl: Publicidade na documentación
he: פרסום בתיעוד
lt: Dokumentacijos reklama
pt_br: Anúncio na documentação

source: We will periodically run advertisements on built documentation pages for sponsors, however we have strict guidelines on advertisements:
es: Regularmente publicaremos anuncios publicitarios en páginas de documentación para patrocinadores, sin embargo tenemos directrices estrictas sobre anuncios publicitarios:
fr: Nous lançons périodiquement des publicités pour nos sponsors sur les pages de documentation compilées, cependant, nous avons des règles strictes concernant les publicités:
gl: Periódicamente publicaremos anuncios en páxinas de documentación construídas para patrocinadores, mais temos directivas moi estritas sobre a publicidade:
he: אנו מריצים פרסומות באופן מחזורי על עמודי תיעוד שנבנו לטובת המממנים, עם זאת יש לנו קווים מנחים מאוד נוקשים בנוגע לפרסום:
lt: Mes periodiškai vykdysime sukurtų dokumentacijų reklamą mūsų sponsoriams, nors mes turime griežtas reklamos gaires:
pt_br: Periodicamente, apresentamos anúncios em páginas de documentação construída para patrocinadores, e para isso temos diretrizes estritas:

source: We don't give sponsors access to user information.
es: No damos acceso a los patrocinadores a la información del usuario.
fr: Nous ne donnons pas accès aux informations utilisateurs à nos sponsors.
gl: Non damos aos patrocinadores acceso á información do usuario.
he: איננו מעניקים למממנים שלנו גישה לפרטי המשתמשים שלנו.
pt_br: Não damos aos patrocinadores acesso às informações de usuário.

source: We only report the number of impressions and number of ad clicks.
es: Solo informamos el número de impresiones y el número de clics en anuncios.
fr: Nous ne rapportons que le nombre d'impressions et de clics sur les publicités.
gl: Só informamos do número de impresións e do número de premas no anuncio.
he: אנו רק מדווחים על מספר ההופעות ומספר הלחיצות על הפרסומות.
pt_br: Relatamos apenas o número de impressões e o número de cliques em anúncios

source: We only allow image and text ads which we host ourselves. There are no advertiser-supplied scripts running on Read the Docs.
fr: Nous n'autorisons que les publicités images et textes que nous hébergeons nous-même. Il n'y a aucun script fournit par un annonceur s'exécutant sur Read the Docs.
gl: Só permitimos anuncios de imaxe e de texto que aloxamos nós mesmos. Non hai scripts fornecidos polo anunciante en execución en Read the Docs.
he: אנחנו מרשים פרסומות בצורת תמונות או טקסט אותן אנחנו מארחים בעצמנו. אין סקריפטים שסופקו על ידי המפרסמים שפועלים במסגרת Read the Docs.
pt_br: Permitimos apenas anúncios em imagens e textos que nós mesmos hospedamos. Não há scripts fornecidos pelo anunciante em execução no Read the Docs.

source: For more details on advertising on Read the Docs including the privacy protections we have in place for users and <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html#community-ads">community advertising</a> we run on behalf of the open source community, see <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html">our documentation</a>.
de: Weitere Einzelheiten zur Werbung auf Read the Docs, einschließlich der Datenschutzbestimmungen, die wir für Benutzer und <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html#community-ads">Community-Werbung</a>, die wir im Auftrag der Open-Source-Community durchführen, eingerichtet haben, finden Sie in <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html">unserer Dokumentation</a>.
es: Para obtener más detalles sobre la publicidad en Read the Docs, incluidas las protecciones de privacidad que tenemos para los usuarios y <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html#community-ads">publicidad comunitaria</a> que ejecutamos en nombre de la comunidad de código abierto, consulte <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html">nuestra documentación</a>.
fr: Pour plus de détails sur la publicité sur Read the Docs, y compris les mesures de protection de la vie privée que nous avons mises en place pour les utilisateurs, et la <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html#community-ads">publicité communautaire</a> que nous gérons pour le compte de la communauté Open Source, voir <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html">notre documentation</a>.
gl: Para obter máis detalles sobre a publicidade en Read the Docs, incluídas as proteccións de privacidade que temos para os usuarios e a <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html#community-ads">publicidade comunitaria</a> que realizamos en nome da comunidade de código aberto, consulte a <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html">nosa documentación</a>.
he: למידע נוסף על פרסום ב־Read the Docs לרבות הגנות הפרטיות שאנו מחילים על משתמשים ו<a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html#community-ads">פרסום קהילתי</a> בשם קהילת הקוד הפתוח, כדאי לפנות אל <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html">התיעוד שלנו</a>.
pt_br: Para obter mais detalhes sobre colocar seu anúncio no Read the Docs, incluindo as proteções de privacidade que implementamos para usuários e <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html#community-ads">anúncios comunitários</a> que apresentamos em nome da comunidade de código aberto, consulte <a href="https://docs.readthedocs.io/page/advertising/ethical-advertising.html">nossa documentação</a>.

source: Opting out
es: Desactivar
fr: Refuser
gl: Rexeitar
he: הפסקת התמיכה
ja: オプトアウト
lt: Atsisakyti
pt_br: Optando por desativar
ru: Не участвовать
