Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: Here's a place to describe how to get up and running with your project
ca: Aquí hi ha un espai per descriure com arribar a fer funcionar el vostre projecte
de: Hier ist ein Ort, um zu beschreiben, wie Sie mit Ihrem Projekt loslegen können
es: Este es el lugar para describir cómo poner en marcha tu proyecto
fr: Un espace pour décrire le mode opératoire de votre projet
gl: Aquí ten un lugar para describir como poñerse en marcha co seu proxecto
he: להלן מקום לתיאור כיצד להקים את המיזם שלך
ja: ここはあなたのプロジェクトの起動・動作方法を記述する場所です。
lt: Čia yra vieta, kur galite aprašyti, kaip pradėti darbą su jūsų projektu
pt_br: Este é o lugar para descrever como fazer funcionar seu projeto
ru: Здесь можно описать, как поднять и запустить ваш проект

source: Here is where you can describe how to install %(name)s
ca: Aquí podeu descriure com instal·lar %(name)s
de: Hier können Sie beschreiben, wie man %(name)s installiert
es: Aquí es donde puedes describir cómo instalar %(name)s
fr: Décrivez ici la procédure d'installation de %(name)s
gl: Aquí é onde pode describir como instalar %(name)s
he: כאן ניתן לתאר איך להתקין את %(name)s
ja: %(name)s のインストール方法を説明する場所です。
lt: Čia yra vieta aprašymui, kaip įdiegti %(name)s
pt_br: Este é o lugar no qual você pode descrever como instalar %(name)s
ru: Здесь вы можете описать процесс инсталляции %(name)s
uk: Тут можна описати як встановити %(name)s

source: We’ll send a <code>POST</code> request to the URL with the JSON payload below on the selected events. Check <a href="%(docs_url)s">our docs</a> for more information.
de: Wir senden bei den ausgewählten Ereignissen eine <code>POST</code>-Anfrage an die URL mit der JSON-Nutzlast unten. Weitere Informationen finden Sie in <a href="%(docs_url)s">unserer Documentation</a>.
es: Enviaremos una solicitud <code>POST</code> a la URL con la carga JSON a continuación en los eventos seleccionados. Consulte <a href="%(docs_url)s">nuestros documentos</a> para obtener más información.
fr: Nous enverrons à l'URL une requête <code>POST</code> avec les données JSON ci-dessous pour les événements sélectionnés. Consultez <a href="%(docs_url)s">notre documentation</a> pour plus d'informations.
gl: Enviaremos unha solicitude <code>POST</code> ao URL coa carga útil JSON a continuación sobre os eventos seleccionados. Consulte a <a href="%(docs_url)s">nosa documentación</a> para obter máis información.
he: אנו נשלח בקשת <code>POST</code> לכתובת עם מטען ה־JSON שלהלן על האירועים הנבחרים. כדאי לעיין ב<a href="%(docs_url)s">מסמכים שלנו</a> למידע נוסף.
pt_br: Enviaremos uma solicitação <code>POST</code> para a URL com a carga útil JSON abaixo nos eventos selecionados. Confira <a href="%(docs_url)s">nossa documentação</a> para mais informações.

source: This webhook was created from our old implementation and doesn't have a custom payload. Check <a href="%(docs_url)s">our docs</a> for the payload description or edit the payload to set a custom one.
es: Este webhook se creó a partir de nuestra implementación anterior y no tiene una carga útil personalizada. Consulte <a href="%(docs_url)s">nuestros documentos</a> para ver la descripción de la carga útil o edítela para configurar una personalizada.
fr: Ce webhook a été créé à partir de notre ancienne implémentation et n'a pas de donnée personnalisée. Consultez <a href="%(docs_url)s">notre documentation</a> pour la description des données ou éditez-les pour les personnaliser.
gl: Este punto de ancoraxe web foi creado a partir da nosa implementación antiga e non ten unha carga útil personalizada. Consulte a <a href="%(docs_url)s">nosa documentación</a> para ver a descrición da carga útil ou edite a carga útil para configurar unha personalizada.
he: ההתליה הזאת נוצרה מהמימוש הישן שלנו ואין לה מטען מותאם אישית. כדאי לפנות אל <a href="%(docs_url)s">התיעוד שלנו</a> לתיאור המטען או כדי לערוך את המטען כדי להתאים אותו אישית.
pt_br: Este webhook foi criado a partir de nossa implementação antiga e não possui uma carga útil personalizada. Confira <a href="%(docs_url)s">nossa documentação</a> para obter a descrição da carga útil ou edite a carga útil para definir uma personalizada.

source: Add Webhook
de: Webhook hinzufügen
es: Añadir Webhook
fr: Ajouter un Webhook
gl: Engadir unha ancoraxe web
he: הוספת התלייה
pt_br: Adicionar webhook

source: No webhooks found.
de: Keine Webhooks gefunden.
es: No se encontraron webhooks.
fr: Aucun Webhook trouvé.
gl: Non se atopou ningunha ancoraxe web
he: לא נמצאו התליות.
pt_br: Nenhum webhook encontrado.

source: Search: %(query)s
es: Búsqueda: %(query)s
fr: Recherche: %(query)s
gl: Buscar: %(query)s
he: חיפוש: %(query)s
pt_br: Pesquisa: %(query)s

source: Object Type
de: Objekttyp
es: Tipo de objeto
fr: Type d'objet
gl: Tipo de obxecto
he: סוג פריט
pt_br: Tipo do objeto

source: Files
de: Dateien
es: Archivos
fr: Fichiers
gl: Ficheiros
he: קבצים
lt: Failai
pt_br: Arquivos

source: Search all
fr: Chercher tous
gl: Buscar todos
he: לחפש בהכול
pt_br: Pesquisar todos

source: %(count)s results for <code>%(query)s</code>
fr: %(count)s resultats pour <code>%(query)s</code>
gl: %(count)s resultados para <code>%(query)s</code>
he: %(count)s תוצאות עבור <code>%(query)s</code>
pt_br: %(count)s resultados para <code>%(query)s</code>

source: No results found.
es: No se han encontrado resultados.
fr: Aucun résultat trouvé.
gl: Non se atopou ningún resultado.
he: לא נמצאו תוצאות.
pt_br: Nenhum resultado encontrado.

source: Security
de: Sicherheit
es: Seguridad
fr: Sécurité
gl: Seguranza
he: אבטחה
lt: Saugumas
pt_br: Segurança
ru: Безопасность

source: Security at Read the Docs
de: Sicherheit bei Read the Docs
es: Seguridad en Read the Docs
fr: La sécurité pour Read the Docs
gl: Seguranza en Read the Docs
he: אבטחה ב־Read the Docs
lt: Read the Docs saugumas
pt_br: Segurança no Read the Docs
ru: Безопасность на Read the Docs

source: For more details on security at Read the Docs or to report a security issue, please see our <a href="https://docs.readthedocs.io/page/security.html">security policy</a>.
es: Para obtener más detalles sobre la seguridad en Read the Docs o para informar un problema de seguridad, consulte nuestra <a href="https://docs.readthedocs.io/page/security.html">política de seguridad</a>.
fr: Pour plus de détails sur la sécurité de Read the Docs ou pour signaler un problème de sécurité, regardez notre <a href="https://docs.readthedocs.io/page/security.html">politique de sécurité</a>.
gl: Para obter máis detalles sobre a seguridade en Read the Docs ou para informar dun problema de seguranza, consulte a nosa <a href="https://docs.readthedocs.io/page/security.html">directiva de seguranza</a>.
he: לפרטים נוספים על אבטחה ב־Read the Docs או כדי לדווח על פרצת אבטחה, נא לעיין ב<a href="https://docs.readthedocs.io/page/security.html">מדיניות האבטחה</a> שלנו.
pt_br: Para obter mais detalhes sobre segurança no Read the Docs ou para relatar um problema de segurança, consulte nossa <a href="https://docs.readthedocs.io/page/security.html">política de segurança</a>.

source: Social Network Login Failure
de: Anmeldefehler bei sozialen Netzwerken
es: Fallo de acceso a la red social
fr: Échec de connection au réseau social
gl: Produciuse un fallo de acceso na rede social
he: הכניסה לרשת החברתית נכשלה
ja: ソーシャルログインに失敗しました
lt: Socialinio tinklo prisijungimo klaida
pt_br: Falha de autenticação na rede social

source: An error occurred while attempting to login via your social network account.
es: Se produjo un error al intentar iniciar sesión a través de tu cuenta de red social.
fr: Une erreur est survenue lors de la tentative de connexion via votre compte sur un réseau social.
gl: Produciuse un erro ao tentar acceder a través da súa conta de rede social.
he: אירעה שגיאה בעת ניסיון להיכנס לחשבון שלך ברשת החברתית.
lt: Bandant prisijungti per jūsų socialinio tinklo paskyrą įvyko klaida.
pt_br: Ocorreu um erro ao tentar se autenticar através da sua conta de rede social.

source: On this page, you can manage the integration with your Git provider(s) that enables automatic import and configuration of your repositories. <a href="https://docs.readthedocs.io/en/stable/connected-accounts.html" target="_blank">Read our documentation page about connecting Git providers.</a>
fr: Sur cette page, vous pouvez gérer l'intégration avec votre (vos) fournisseur·s Git permettant l'import et la configuration automatique de vos dépôts. <a href="https://docs.readthedocs.io/en/stable/connected-accounts.html" target="_blank">Lisez notre page de documentation sur la connexion des fournisseurs Git.</a>
gl: Nesta páxina, pode xestionar a integración cos seus provedores de Git que permiten a importación e configuración automáticas dos seus repositorios. <a href="https://docs.readthedocs.io/en/stable/connected-accounts.html" target="_blank">Lea a nosa páxina de documentación sobre a conexión de provedores de Git.</a>
he: בעמוד הזה, אפשר לנהל את השילוב מול ספקי ה־Git שלך שמאפשרים ייבוא והגדרת המאגרים שלך אוטומטית. <a href="https://docs.readthedocs.io/en/stable/connected-accounts.html" target="_blank">מוטב לקרוא את עמוד התיעוד שלנו בנוגע לחיבור ספקי Git.</a>
pt_br: Nesta página, você pode gerenciar a integração com seu(s) provedor(es) Git que permite a importação e configuração automática de seus repositórios. <a href="https://docs.readthedocs.io/en/stable/connected-accounts.html" target="_blank">Leia nossa página de documentação sobre como conectar provedores Git.</a>

source: Active connections
es: Conexiones activas
fr: Connexions actives
gl: Conexións activas
he: חיבורים פעילים
pt_br: Conexões ativas

source: The following services are currently connected to your account:
de: Die folgenden Dienste sind derzeit mit Ihrem Konto verbunden:
es: Los siguientes servicios están actualmente conectados a su cuenta:
fr: Les services suivants sont actuellement connectés à votre compte:
gl: Os seguintes servizos están conectados á súa conta:
he: השירותים הבאים מקושרים כרגע לחשבון שלך:
lt: Šios paslaugos šiuo metu prijungtos prie jūsų paskyros.
pt_br: Atualmente, os seguintes serviços estão conectados à sua conta:

source: Disconnect
de: Verbindung trennen
es: Desconectar
fr: Déconnexion
gl: Desconectar
he: ניתוק
ja: 切断
lt: Atsijungti
pt_br: Desconectar
ru: Разъединить

source: The API version this connection uses is no longer supported, please reconnect your Bitbucket account.
de: Die von dieser Verbindung verwendete API-Version wird nicht mehr unterstützt, bitte verbinden Sie Ihr Bitbucket-Konto erneut.
es: La versión de API que utiliza esta conexión ya no es compatible, vuelva a conectar su cuenta de Bitbucket.
fr: La version de l'API utilisée par cette connexion n'est plus supportée, s'il vous plait, reconnectez votre compte Bitbucket.
gl: A versión da API que usa esta conexión xa non é compatíbel. Volva conectar a súa conta de Bitbucket.
he: גרסת ה־API בה משתמש חיבור זה אינה נתמכת עוד, נא לחבר מחדש את חשבון ה־BitBucket שלך.
lt: Šios jungties naudojama API versija daugiau nebepalaikoma, prašome iš naujo prisijungti prie jūsų Bitbucket paskyros.
pt_br: A versão da API que esta conexão usa não é mais suportada, reconecte sua conta Bitbucket.

source: You currently have no social network accounts connected to this account.
ca: Actualment no teniu cap compte de xarxa social connectat a aquest compte.
es: Actualmente no tienes ninguna cuenta de redes sociales conectadas a esta cuenta.
fr: Vous n'avez actuellement aucun compte de réseau social lié à ce compte.
gl: Non ten ningunha conta de rede social conectada a esta conta.
he: אין לך חשבונות ברשתות חברתיות שמחוברים לחשבון זה.
ja: ソーシャル連携はありません。
lt: Jūs šiuo metu neturite jokių socialinių tinklų paskyrų prijungtų prie šios paskyros.
pt_br: Atualmente não há nenhuma conta de rede social conectada nessa conta.
ru: На текущий момент к данной учётной записи не привязано ни одной учётной записи из социальных сетей.

source: Note: If you press the <strong>Disconnect</strong> button to disconnect a service, you should also visit your Git Provider in order to delete the OAuth connection of Read the Docs. On GitHub, this is located in <code>Settings > Applications > Authorized OAuth Apps</code>.
fr: Note: si vous cliquez sur le bouton <strong>Déconnexion</strong> pour déconnecter un service, vous devriez également vous rendre chez votre fournisseur Git afin de supprimer la connexion OAuth de Read the Docs. Sur GitHub, celle-ci se trouve dans <code>Paramètres > Applications > Applications OAuth Autorisées</code>.
gl: Nota: Se preme o botón <strong>Desconectar</strong> para desconectar un servizo, tamén debe visitar o seu provedor de Git para eliminar a conexión OAuth de Read the Docs. En GitHub, atópase en <code>Axustes > Aplicacións > Aplicacións OAuth autorizadas</code>.
he: לתשומת לבך: לחיצה על הכפתור <strong>ניתוק</strong> כדי לנתק שירות אינה מספיקה ועליך גם לבקר בהגדרות אצל ספק ה־Git שלך כדי למחוק את חיבור ה־OAuth של Read the Docs. ב־GitHub, הוא ממוקם תחת <code>Settings > Applications > Authorized OAuth Apps</code>.
pt_br: Nota: Se você pressionar o botão <strong>Desconectar</strong> para desconectar um serviço, você também deverá visitar seu provedor Git para excluir a conexão OAuth do Read the Docs. No GitHub, isso está localizado em <code>Settings > Applications > Authorized OAuth Apps</code>.

source: Dash
ca: Guió
de: Dashboard
fr: Tiret
gl: Trazo
pt_br: Painel

source: Languages
de: Sprachen
fr: Langues
gl: Idiomas
lt: Kalbos

source: On Read the Docs
de: Auf Read the Docs
fr: Sur Read the Docs
gl: En Read the Docs
lt: Pas Read the Docs

source: Project Home
de: Projektstartseite
fr: Accueil du projet
gl: Inicio do proxecto
lt: Projekto namai

source: On GitHub
de: Auf GitHub
fr: Sur GitHub
gl: En GitHub
lt: Pas GitHub

source: View
de: Ansehen
fr: Voir
gl: Ver
lt: Žiūrėti

source: On Bitbucket
de: Auf Bitbucket
fr: Sur Bitbucket
gl: En Bitbucket
lt: Pas Bitbucket

source: On GitLab
de: Auf GitLab
fr: Sur GitLab
gl: En GitLab
lt: Pas GitLab

source: Search docs
de: Dokumente durchsuchen
fr: Chercher dans la doc
gl: Buscar documentos
lt: Ieškoti dokumentų

source: Hosted by
de: Bereitgestellt von
fr: Hébergé par
gl: Aloxado por
lt: Talpintojas

source: Version {version} of {project} ({pk})
de: Version {version} von {project} ({pk})
fr: Version {version} de {project} ({pk})
gl: Versión {version} de {project} ({pk})
ja: {project}の{version} ({pk})
lt: Projekto {project} versija {version} ({pk})
ru: Версия {version} проекта {project} ({pk})

source: Build {project} for {usernames} ({pk})
de: {project} für {usernames} erstellen ({pk})
fr: Compilation de {project} pour {usernames} ({pk})
gl: Construír {project} para {usernames} ({pk})
lt: Kurti {project} naudotojui {usernames} ({pk})
ru: Собрать {project} для {usernames} ({pk})

source: Build command {pk} for build {build}
de: Build-Befehl {pk} für Build {build}
fr: Exécution de la commande {pk} pour la compilation {build}
gl: Orde de construción {pk} para a construción {build}
ja: ビルド{build} 用のビルドコマンド{pk}
lt: Kūrimo komanda {pk} kūrimui {build}

source: User settings
gl: Axustes do usuario
lt: Naudotojo nustatymai

source: Email settings
gl: Axustes do correo
lt: E-pašto nustatymai

source: Opt-out from email about 'Config file deprecation'
gl: Desactivar o correo electrónico sobre «Obsolescencia do ficheiro de configuración»
lt: Atsisakyti e-laiškų apie 'Konfigūracijos failų nebegaliojimą'

source: Opt-out from email about '"build.image" config key deprecation'
gl: Desactivar o correo electrónico sobre «Obsolescencia da chave de configuración "build.image"»
lt: Atsisakyti e-laiškų apie '„build.image“ konfigūracijos rakto nebegaliojimą'

source: %(username)s's profile
ca: Perfil de %(username)s
de: Profil von %(username)s
fr: Profil de %(username)s
gl: Perfil de %(username)s
ja: %(username)s のプロファイル
lt: %(username)s'io profilis
ru: Профиль %(username)s
uk: профіль користувача %(username)s

source: Repository type "{repo_type}" unknown
fr: Type de dépôt "{repo_type}" inconnu
gl: Tipo de repositorio «{repo_type}» descoñecido
lt: Nežinomas repozitorijos tipas „{repo_type}“

source: Build exited due to time out
de: Build beendet aufgrund von Zeitüberschreitung
fr: Compilation interrompue en raison de sa durée trop importante
gl: Saíuse da construción por mor do tempo de espera
ja: タイムアウトでビルドが終了しました
lt: Kūrimas baigtas nes baigėsi laikas
ru: Сборка остановлена в связи с превышением тайм-аута

source: Build exited due to excessive memory consumption
de: Build wurde aufgrund übermäßiger Speicherauslastung beendet
fr: Compilation interrompue en raison de sa consommation de mémoire trop importante
gl: Saíuse da construción por mor dun consumo excesivo de memoria
ja: ビルドがメモリ消費量が多かったため終了しました
lt: Kūrimas baigėsi dėl per didelio atminties naudojimo
ru: Сборка остановлена в связи с чрезмерным потреблением памяти

source: Build exited due to unknown error: {0}
de: Build wurde aufgrund eines unbekannten Fehlers beendet: {0}
fr: Compilation interrompue dû à une erreur inconnue : {0}
gl: Saíuse da construción por mor dun erro descoñecido: {0}
ja: ビルドが予期しないエラーで終了しました: {0}
lt: Kūrimas baigtas dėl nežinomos klaidos: {0}
ru: Сборка остановлена в связи с неизвестной ошибкой: {0}

source: There was a problem with Read the Docs while building your documentation. Please try again later. If this problem persists, report this error to us with your build id ({build_id}).
de: Es existierte ein Problem mit Read the Docs beim Erstellen Ihrer Dokumentation. Bitte versuchen Sie es später noch einmal. Wenn dieses Problem weiterhin besteht, melden Sie uns diesen Fehler mit Ihrer Build-ID ({build_id}).
fr: Il y a eu un problème avec Read the Docs durant la compilation de votre documentation. Réessayez plus tard. Cependant, si le problème persiste, signalez-le-nous avec votre identifiant de compilation ({build_id}).
gl: Houbo un problema con Read the Docs ao construír a documentación. Ténteo de novo máis tarde. Se o problema persiste, infórmenos deste erro co seu ID de construción ({build_id}).
lt: Klaida su Read the Docs kuriant jūsų dokumentaciją. Prašome pabandyti vėliau. Jei problema kartosis, prašome pranešti apie tai mums kartu su savo kūrimo id ({build_id}).

source: We encountered a problem with a command while building your project. To resolve this error, double check your project configuration and installed dependencies are correct and have not changed recently.
de: Beim Erstellen Ihres Projekts ist ein Problem mit einem Befehl aufgetreten. Um diesen Fehler zu beheben, überprüfen Sie nochmals, ob Ihre Projektkonfiguration und die installierten Abhängigkeiten korrekt sind und sich in letzter Zeit nicht geändert haben.
fr: Nous avons rencontré un problème avec une commande lors de la compilation de votre projet. Pour résoudre cette erreur, vérifiez à nouveau votre configuration de projet et les dépendances installées sont correctes, et n'ont pas été modifiées récemment.
gl: Atopouse un problema cunha orde ao construír o seu proxecto. Para resolver este erro, comprobe que a configuración do proxecto e as dependencias instaladas son correctas e non cambiaron recentemente.
lt: Kuriant jūsų projektą kilo problemų su komanda. Norint išspręsti šią problemą, dar kartą patikrinkite projekto konfigūraciją ir įdiegtas priklausomybes bei ar jos paskutiniu metu nesikeitė.

source: No "{BUILD_COMMANDS_OUTPUT_PATH_HTML}" folder was created during this build.
de: Bei diesem Build wurde kein Ordner "{BUILD_COMMANDS_OUTPUT_PATH_HTML}" erstellt.
fr: Acun dossier "{BUILD_COMMANDS_OUTPUT_PATH_HTML}" n'a été créé durant cette compilation.
gl: Non se creou ningún cartafol «{BUILD_COMMANDS_OUTPUT_PATH_HTML}» durante esta construción.
lt: Šį kartą kuriant nebuvo sukurtas aplankas „{BUILD_COMMANDS_OUTPUT_PATH_HTML}“.

source: Build output directory for format "{artifact_type}" is not a directory.
fr: Le répertoire de sortie pour la compilation du format "{artifact_type}" n'est pas un répertoire.
gl: O directorio de saída de construción para o formato «{artifact_type}» non é un directorio.
lt: Išvesties aplankas formatui „{artifact_type}“ nėra aplankas.

source: Build output directory for format "{artifact_type}" does not contain any files. It seems the build process created the directory but did not save any file to it.
fr: Le répertoire de sortie pour la compilation du format "{artifact_type}" ne contient aucun fichier. Il semble que le processus de compilation ait créé le répertoire, mais n'y ait enregistré aucun fichier.
gl: O directorio de saída de construción para o formato «{artifact_type}» non contén ningún ficheiro. Parece que o proceso de construción creou o directorio mais non gardou ningún ficheiro nel.
lt: Išvesties aplanke formatui „{artifact_type}“ nėra jokių failų. Panašu, kad aplankas buvo sukurtas, bet į jį neįrašytas joks failas.

source: Build output directory for format "{artifact_type}" contains multiple files and it is not currently supported. Please, remove all the files but the "{artifact_type}" you want to upload.
fr: Le répertoire de sortie de compilation du format « {artifact_type} » contient plusieurs fichiers, ce qui n'est actuellement pas supporté. Veuillez supprimer tous les fichiers à l'exception du « {artifact_type} » que vous voulez téléverser.
gl: O directorio de saída de construción para o formato «{artifact_type}» contén varios ficheiros e agora non é compatíbel. Elimine todos os ficheiros, agas o «{artifact_type}» que quere enviar.
lt: Išvesties aplanke formatui „{artifact_type}“ yra keli failai ir jie šiuo metu nepalaikomi. Prašome pašalinti failus išskyrus „{artifact_type}“, kurį norite įkelti.

source: Your documentation did not generate an 'index.html' at its root directory. This is required for documentation serving at the root URL for this version.
gl: A súa documentación non xerou un «index.html» no seu directorio raíz. Isto é necesario para que a documentación se publique no URL raíz desta versión.
lt: Jūsų dokumentacija nesukūrė 'index.html' šakniniame aplanke. Tai būtina, kad dokumentaciją būtų galima teikti šios versijos URL šaknyje.

source: Some files were detected in an unsupported output path, '_build/html'. Ensure your project is configured to use the output path '$READTHEDOCS_OUTPUT/html' instead.
fr: Des fichiers ont été détectés dans un chemin de sortie non supporté : '_build/html'. Assurez-vous que votre projet est configuré pour utiliser le chemin de sortie '$READTHEDOCS_OUTPUT/html' à la place.
gl: Detectáronse algúns ficheiros nunha ruta de saída non compatíbel, «_build/html». Asegúrese de que o seu proxecto estea configurado para utilizar a ruta de saída «$READTHEDOCS_OUTPUT/html».
lt: Buvo rasti failai nepalaikomame išvesties kelyje, '_build/html'. Įsitikinkite, kad jūsų projektas sukonfigūruotas vietoje to naudoti išvesties kelią '$READTHEDOCS_OUTPUT/html'.

source: The configuration file required to build documentation is missing from your project. Add a configuration file to your project to make it build successfully. Read more at https://docs.readthedocs.io/en/stable/config-file/v2.html
gl: Falta o ficheiro de configuración necesario para construír a documentación do seu proxecto. Engada un ficheiro de configuración ao seu proxecto para que constrúa correctamente. Obteña máis información en https://docs.readthedocs.io/en/stable/config-file/v2.html
lt: Jūsų projekte trūksta konfigūracijos failo, kurio reikia dokumentacijos sukūrimui. Pridėkite konfigūracijos failą į jūsų projektą ir leiskite jį sėkmingai sukurti. Daugiau skaitykite https://docs.readthedocs.io/en/stable/config-file/v2.html
