Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: The configuration key "build.image" is deprecated. Use "build.os" instead to continue building your project. Read more at https://docs.readthedocs.io/en/stable/config-file/v2.html#build-os
gl: A clave de configuración «build.image» está obsoleta. Use «build.os» no seu lugar para seguir construíndo o seu proxecto. Obteña máis información en https://docs.readthedocs.io/en/stable/config-file/v2.html#build-os
lt: Konfigūracijos raktas „build.image“ nebenaudojamas. Vietoje jo naudokite „build.os“, kad tęstumėte jūsų projekto kūrimą. Daugiau skaitykite https://docs.readthedocs.io/en/stable/config-file/v2.html#build-os

source: The configuration key "build.os" is required to build your documentation. Read more at https://docs.readthedocs.io/en/stable/config-file/v2.html#build-os
gl: A clave de configuración «build.os» é necesaria para construír a súa documentación. Obteña máis información en https://docs.readthedocs.io/en/stable/config-file/v2.html#build-os
lt: Konfigūracijos raktas „build.os“ yra privalomas, norint sukurti jūsų dokumentaciją. Daugiau skaitykite https://docs.readthedocs.io/en/stable/config-file/v2.html#build-os

source: This build was manually skipped using a command exit code.
de: Dieser Build wurde unter Verwendung eines Befehls-Exit-Codes manuell übersprungen.
fr: Cette compilation a été ignorée manuellement en utilisant un code de sortie de commande.
gl: Omitiuse manualmente esta construción mediante un código de saída da orde.
lt: Šis kūrimas buvo rankiniu būdu praleistas naudojant komandos išeities kodą.

source: Builds for this project are temporarily disabled
de: Builds für dieses Projekt sind vorübergehend deaktiviert
fr: La compilation de ce projet est temporairement désactivée
gl: As construcións deste proxecto están desactivadas temporalmente
ja: このプロジェクトのビルドは一時的に無効です
lt: Šio projekto kūrimai laikinai išjungti
ru: Сборки для данного проекта временно отключены

source: Problem in your project's configuration. {exception}
de: Problem in der Konfiguration Ihres Projekts. {exception}
fr: Problème dans la configuration de votre projet. {exception}
gl: Xurdiu un problema na configuración do seu proxecto. {exception}
lt: Problema jūsų projekto konfigūracijoje. {exception}

source: Concurrency limit reached ({limit}), retrying in 5 minutes.
de: Gleichzeitigkeitsgrenze erreicht ({limit}), erneuter Versuch in 5 Minuten.
fr: La limite de concurrence à été atteinte ({limit}), nouvel essai dans 5 minutes.
gl: Acadouse o límite de simultaneidade ({limit}), tentándoo de novo en 5 minutos.
lt: Pasiektas lygiagretumo apribojimas ({limit}), bus kartojama po 5 minučių.

source: Build cancelled by user.
de: Vom Benutzer abgebrochene Erstellung.
fr: Compilation annulée par l'utilisateur.
gl: Construción cancelada polo usuario.
lt: Kūrimą nutraukė naudotojas.

source: PDF file was not generated/found in "_readthedocs/pdf" output directory.
de: PDF-Datei wurde nicht im Ausgabeverzeichnis "_readthedocs/pdf" erzeugt/gefunden.
fr: Le fichier PDF n'a pas été compilé/trouvé dans le dossier de sortie "_readthedocs/pdf".
gl: Non se xerou nin se atopou o ficheiro PDF no directorio de saída «_readthedocs/pdf».
lt: PDF failas nebuvo sukurtas/rastas "_readthedocs/pdf" išvesties aplanke.

source: Problem parsing MkDocs YAML configuration. {exception}
de: Problem beim Parsen der MkDocs YAML-Konfiguration. {exception}
fr: Problème dans l'analyse de la configuration de MkDocs YAML. {exception}
gl: Xurdiu un problema ao analizar a configuración YAML de MkDocs. {exception}
lt: Problema nagrinėjant MkDocs YAML konfigūraciją. {exception}

source: The "docs_dir" config from your MkDocs YAML config file has to be a string with relative or absolute path.
de: Die Konfiguration "docs_dir" aus Ihrer MkDocs YAML-Konfigurationsdatei muss ein String mit relativem oder absolutem Pfad sein.
fr: La configuration "docs_dir" de votre fichier de configuration MkDocs YAML doit être une chaîne de caractères avec un chemin relatif ou absolu.
gl: A configuración «docs_dir» do ficheiro de configuración YAML de MkDocs ten que ser unha cadea cunha ruta relativa ou absoluta.
lt: Jūsų MkDocs YAML konfigūracijos failo „docs_dir“ konfigūracija turi būti tekstas su santykiniu ar absoliučiu keliu.

source: The "docs_dir" config from your MkDocs YAML config file does not contain a valid path.
de: Die Konfiguration "docs_dir" aus Ihrer MkDocs YAML-Konfigurationsdatei enthält keinen gültigen Pfad.
fr: Le paramètre "docs_dir" de votre fichier de configuration YAML de MkDocs ne contient pas de chemin valide.
gl: A configuración «docs_dir» do ficheiro de configuración YAML de MkDocs non contén unha ruta válida.
lt: Jūsų MkDocs YAML konfigūracijos failo „docs_dir“ nenurodytas tinkamas kelias.

source: The "{config}" config from your MkDocs YAML config file has to be a list of relative paths.
de: Die "{config}"-Konfiguration aus Ihrer MkDocs YAML-Konfigurationsdatei muss eine Liste relativer Pfade sein.
fr: La configuration "{config}" de votre fichier de configuration de MkDocs YAML doit être une liste de chemins relatifs.
gl: A configuración «{config}» do ficheiro de configuración YAML de MkDocs ten que ser unha lista de rutas relativas.
lt: Jūsų MkDocs YAML konfigūracijos failo „{config}“ turi būti santykinių kelių sąrašas.

source: Please make sure the MkDocs YAML configuration file is not empty.
de: Bitte stellen Sie sicher, dass die MkDocs YAML-Konfigurationsdatei nicht leer ist.
fr: Assurez-vous que le fichier de configuration MkDocs YAML n'est pas vide.
gl: Asegúrese de que o ficheiro de configuración YAML de MkDocs non estea baleiro.
lt: Prašome įsitikinti, kad MkDocs YAML konfigūracijos failas nėra tuščias.

source: A configuration file was not found. Make sure you have a "mkdocs.yml" file in your repository.
gl: Non se atopou un ficheiro de configuración. Asegúrese de ter un ficheiro «mkdocs.yml» no seu repositorio.
lt: Konfigūracijos failas nerastas. Įsitikinkite, kad turite failą „mkdocs.yml“ jūsų repozitorijoje.

source: Your MkDocs YAML config file is incorrect. Please follow the user guide https://www.mkdocs.org/user-guide/configuration/ to configure the file properly.
de: Ihre MkDocs YAML-Konfigurationsdatei ist falsch. Bitte folgen Sie dem Benutzerhandbuch https://www.mkdocs.org/user-guide/configuration/, um die Datei richtig zu konfigurieren.
fr: Votre fichier de configuration MkDocs YAML est incorrect. Veuillez suivre le guide utilisateur https://www.mkdocs.org/user-guide/configuration/ pour configurer le fichier correctement.
gl: O seu ficheiro de configuración YAML de MkDocs é incorrecto. Siga a guía de usuario https://www.mkdocs.org/user-guide/configuration/ para configurar o ficheiro correctamente.
lt: Jūsų MkDocs YAML konfigūracijos failas netinkamas. Prašome sekti naudotojo vadovą https://www.mkdocs.org/user-guide/configuration/, kad tinkamai sukonfigūruotumėte failą.

source: Symlinks are not fully supported
de: Symlinks werden nicht vollständig unterstützt
fr: Les liens symboliques ne sont pas totalement supportés
gl: As ligazóns simbólicas non son totalmente compatíbeis
lt: Simbolinės nuorodos pilnai nepalaikomos

source: A file from your build process is too large to be processed by Read the Docs. Please ensure no files generated are larger than 1GB.
gl: Un ficheiro do seu proceso de construción é demasiado grande para ser procesado por Read the Docs. Asegúrese de que ningún ficheiro xerado supere 1 GB.
lt: Failas jūsų kūrimo procese yra per didelis, kad būtų apdorotas Read the Docs. Prašome įsitikinti, kad nei vienas sukurtas failas nėra didesnis už 1GB.

source: Your gold membership
de: Ihre Gold-Mitgliedschaft
fr: Votre adhésion Gold
gl: A súa subscrición Ouro
lt: Jūsų auksinė narystė

source: {0} for {1}
de: {0} für {1}
fr: {0} pour {1}
gl: {0} para {1}
lt: {0} už {1}
ru: {0} для {1}

source: Notification
de: Benachrichtigung
gl: Notificación
ja: 通知
lt: Pranešimas
ru: Уведомление

source: Webhook successfully added.
de: Webhook erfolgreich hinzugefügt.
fr: Webhook ajouté avec succès.
gl: Punto de ancoraxe web engadido correctamente
lt: Webhook sėkmingai pridėtas.
ru: Webhook успешно добавлен.

source: Could not add webhook for {{ project.name }}. Make sure <a href="{{ url_docs_webhook }}">you have the correct {{ provider.name }} permissions</a>.
de: Webhook für {{ project.name }} konnte nicht hinzugefügt werden. Stellen Sie sicher, dass <a href="{{ url_docs_webhook }}">Sie über die richtigen {{ provider.name }}-Berechtigungen verfügen</a>.
fr: Impossible d'ajouter un webhook pour {{ project.name }}. Assurez-vous que <a href="{{ url_docs_webhook }}">vous avez les bonnes permissions de {{ provider.name }}</a>.
gl: Non foi posíbel engadir a ancoraxe web para {{ project.name }}. Asegúrese de <a href="{{ url_docs_webhook }}">ter os permisos {{ provider.name }} correctos</a>.
lt: Nepavyko pridėti webhook prie {{ project.name }}. Įsitikinkite, kad <a href="{{ url_docs_webhook }}">jūs turite reikiamas {{ provider.name }} teises</a>.

source: Could not add webhook for {{ project.name }}. Please <a href="{{ url_connect_account }}">connect your {{ provider.name }} account</a>.
de: Webhook für {{ project.name }} konnte nicht hinzugefügt werden. Bitte <a href="{{ url_connect_account }}">verbinden Sie Ihr {{ provider.name }}-Konto</a>.
fr: Impossible d'ajouter un webhook pour {{ project.name }}. Veuillez <a href="{{ url_connect_account }}">connecter votre compte {{ provider.name }}</a>.
gl: Non foi posíbel engadir a ancoraxe web para {{ project.name }}. <a href="{{ url_connect_account }}">Conecte a súa conta de {{ provider.name }}</a>.
lt: Nepavyko pridėti webhook prie {{ project.name }}. Prašome <a href="{{ url_connect_account }}">prijungti jūsų {{ provider.name }} paskyrą</a>.

source: The project {{ project.name }} doesn't have a valid webhook set up, commits won't trigger new builds for this project. See <a href='{{ url_integrations }}'>the project integrations</a> for more information.
de: Für das Projekt {{ project.name }} ist kein gültiger Webhook eingerichtet, Commits lösen keine neuen Builds für dieses Projekt aus. Weitere Informationen finden Sie <a href='{{ url_integrations }}'>in den Projektintegrationen</a>.
fr: Le projet {{ project.name }} n'a pas de webhook valide configuré; il ne sera pas recompilé lors d'ajouts de commits dans le dépôt. Voyez <a href='{{ url_integrations }}'>l'intégration de projets</a> pour plus d'informations.
gl: O proxecto {{ project.name }} non ten unha ancoraxe web válida definida, as remisións non activarán novas construcións para este proxecto. Consulte <a href='{{ url_integrations }}'>as integracións do proxecto</a> para obter máis información.
lt: Projektas {{ project.name }} neturi nustatyto tinkamo webhook, pakeitimai neiššauks jokių naujų šio projekto kūrimų. Daugiau informacijos rasite <a href='{{ url_integrations }}'>projekto integracijose</a>.

source: Could not send {{ provider_name }} build status report for {{ project.name }}. Make sure you have the correct {{ provider_name }} repository permissions</a> and your <a href="{{ url_connect_account }}">{{ provider_name }} account</a> is connected to Read the Docs.
de: Konnte keinen {{ provider_name }} Build-Statusbericht für {{ project.name }} senden. Stellen Sie sicher, dass Sie über die richtigen {{ provider_name }} Repository-Berechtigungen verfügen</a> und Ihr <a href="{{ url_connect_account }}">{{ provider_name }} Konto</a> mit Read the Docs verbunden ist.
fr: Impossible d'envoyer le rapport d'état de compilation {{ provider_name }} pour le projet {{ project.name }}. Vérifiez que vous avez les permissions correctes </a>du repository <a href="{{ url_connect_account }}">{{ provider_name }}</a> et que votre compte {{ provider_name }} est bien connecté à Read the Docs.
gl: Non foi posíbel enviar o informe de estado da construción de {{ provider_name }} para {{ project.name }}. Asegúrese de ter os permisos correctos do repositorio de {{ provider_name }}</a> e que a súa<a href="{{ url_connect_account }}"> conta de {{ provider_name }}</a> está conectada a Read the Docs.
lt: Nepavyko išsiųsti {{ provider_name }} kūrimo būsenos ataskaitos {{ project.name }}. Įsitikinkite, kad turite reikiamas {{ provider_name }} repozitorijos teises</a> ir kad jūsų <a href="{{ url_connect_account }}">{{ provider_name }} paskyra</a> prijungta prie Read the Docs.

source: Site URL
fr: URL du site
gl: URL do sitio
lt: Svetainės URL

source: {org} owner {owner}
fr: {org} propriétaire {owner}
gl: {org} propietario {owner}
lt: {org} savininkas {owner}

source: You aren't currently a member of any organizations.
gl: Vde. non é membro de ningunha organización.
lt: Šio metu jūs nesate jokios organizacijos narys.

source: Sphinx Html
ca: Html Sphinx
es: Html de Sphinx
gl: Html de Sphinx

source: Sphinx HtmlDir
ca: HtmlDir Sphinx
gl: HtmlDir de Sphinx

source: A configuration file was not found. Make sure you have a conf.py file in your repository.
fr: Le fichier de configuration n'a pas été trouvé. Assurez-vous qu'il y a un fichier conf.py dans votre dépôt.
gl: Non se atopou un ficheiro de configuración. Asegúrese de ter un ficheiro conf.py no seu repositorio.
lt: Nerastas konfigūracijos failas. Įsitikinkite, kad jūsų repozitorijoje yra failas conf.py.

source: We found more than one conf.py and are not sure which one to use. Please, specify the correct file under the Advanced settings tab in the project's Admin.
de: Wir haben mehr als eine conf.py gefunden und sind nicht sicher, welche wir verwenden sollen. Bitte geben Sie die richtige Datei auf der Registerkarte Erweiterte Einstellungen in der Projektverwaltung an.
fr: Nous avons trouvé plus d'un fichier conf.py, et nous ne savons pas lequel utiliser. Merci de préciser le fichier dans l'onglet Avancé de la page d'administration du projet.
gl: Atopouse máis dun conf.py e non esta claro cal usar. Especifique o ficheiro correcto na lapela de Axustes avanzados da administración do proxecto.
lt: Radome daugiau nei vieną conf.py ir nežinome, kurį naudoti. Prašome nurodyti reikiamą failą Išmanesnių nustatymų kortelėje projekto administravime.

source: The file {} doesn't exist. Make sure it's a valid file path.
de: Die Datei {} existiert nicht. Stellen Sie sicher, dass es sich um einen gültigen Dateipfad handelt.
fr: Le fichier {} n'existe pas. Assurez-vous qu'il s'agisse d'un chemin de fichier valide.
gl: Non existe o ficheiro {}. Asegúrese de que é unha ruta de ficheiro válida.

source: There was a problem connecting to your repository, ensure that your repository URL is correct.
de: Es existierte ein Problem bei der Verbindung zu Ihrem Repository. Vergewissern Sie sich, dass die URL Ihres Repositorys korrekt ist.
fr: Un problème est survenu lors de la connexion à votre dépôt, merci de vous assurer que l'URL du dépôt est correcte.
gl: Produciuse un problema ao conectar co seu repositorio, asegúrese de que o URL do seu repositorio é correcto.
lt: Įvyko problema prisijungiant prie jūsų repozitorijos, įsitikinkite, kad jūsų repozitorijos URL yra teisingas.

source: There was a problem connecting to your repository, ensure that your repository URL is correct and your repository is public. Private repositories are not supported.
de: Beim Herstellen der Verbindung zu Ihrem Repository ist ein Problem aufgetreten. Stellen Sie sicher, dass Ihre Repository-URL korrekt und Ihr Repository öffentlich ist. Private Repositorys werden nicht unterstützt.
fr: Un problème est survenu lors de la connexion à votre dépôt, merci de vous assurer que l'URL du dépôt est correcte et que votre dépôt est public. Les dépôts privés ne sont pas supportés.
gl: Produciuse un problema ao conectar co seu repositorio, asegúrese de que o URL do seu repositorio é correcto e de que o seu repositorio é público. Os repositorios privados non son compatíbeis.
lt: Įvyko problema prisijungiant prie jūsų repozitorijos, įsitikinkite, kad jūsų repozitorijos URL yra teisingas ir jūsų repozitorija yra vieša. Privačios repozitorijos nepalaikomos.

source: You can not have two versions with the name latest or stable. Ensure you don't have both a branch and a tag with this name.
de: Sie können nicht über zwei Versionen mit dem Namen latest oder stable verfügen. Stellen Sie sicher, dass Sie nicht sowohl über einen Zweig als auch über ein Tag mit diesem Namen verfügen.
fr: Vous ne pouvez pas avoir deux versions avec le nom latest ou stable. Assurez-vous que vous n'avez pas en même temps une branche et un tag avec ce nom.
gl: Non pode ter dúas versións co nome última ou estábel. Asegúrese de non ter unha rama e unha etiqueta con este nome.

source: Failed to checkout revision: {}
fr: La vérification de la révision a échoué: {}
gl: Produciuse un fallo ao comprobar a revisión: {}
lt: Nepavyko išsitraukti versijos: {}

source: There was a problem cloning your repository. Please check the command output for more information.
fr: Il y a eu problème lors du clonage de votre dépôt. Regardez la console de la commande pour plus d'information.
gl: Produciuse un problema ao clonar o seu repositorio. Consulte a saída da orde para obter máis información.

source: Repository invalid
fr: Dépôt non valide
gl: O repositorio non é válido
lt: Netinkama repozitorija
ru: Недействительный репозиторий

source: Global settings
de: Globale Einstellungen
fr: Paramètres globaux
gl: Axustes globais

source: Default settings
de: Standardeinstellungen
fr: Paramètres par défaut
gl: Axustes predeterminados

source: Your configuration file is invalid, make sure it contains conf.py in it.
ca: El vostre fitxer de configuració no és vàlid, assegureu-vos que conté conf.py
de: Die Konfiguration is fehlerhaft, bitte überprüfen, ob eine conf.py-Datei existiert.
fr: Votre fichier de configuration est invalide, vérifiez qu'il contient conf.py.
gl: O seu ficheiro de configuración é incorrecto, asegúrese de que contén conf.py nel.
ja: 不正な設定ファイルです。conf.pyが含まれているかどうか確認して下さい。
lt: Jūsų konfigūracijos failas netinkamas, įsitikinkite, kad jame yra conf.py.
ru: У вас неверный конфигурационный файл, убедитесь, что он содержит conf.py.
uk: Файл конфігурації помилковий, переконайтесь що він містить в собі conf.py

source: Hosted documentation repository URL
de: URL des gehosteten Dokumentations-Repositorys
fr: URL du dépôt de la documentation hébergée
gl: URL do repositorio da documentación aloxada
lt: Internetinės dokumentacijos repozitorijos URL

source: Requirements file
ca: Fitxer de requeriments
de: Anforderungsdatei
fr: Fichier des prérequis
gl: Ficheiro de requisitos
ja: Requirements ファイル
lt: Reikalavimų failas
ru: Файл с описанием требований, англ. requirements
uk: Файл вимог

source: A <a href="https://pip.pypa.io/en/latest/user_guide.html#requirements-files">pip requirements file</a> needed to build your documentation. Path from the root of your project.
de: Eine <a href="https://pip.pypa.io/en/latest/user_guide.html#requirements-files">Pip-Anforderungsdatei</a>, die zum Erstellen Ihrer Dokumentation benötigt wird. Pfad vom Stammverzeichnis Ihres Projekts.
fr: Un <a href="https://pip.pypa.io/en/latest/user_guide.html#requirements-files">fichier de "requirements" pip</a> est requis pour compiler votre projet. Le chemin depuis la racine de votre projet.
gl: É necesario un <a href="https://pip.pypa.io/en/latest/user_guide.html#requirements-files">ficheiro de requisitos pip</a> para construír a súa documentación. Ruta dende a raíz do seu proxecto.
lt: <a href="https://pip.pypa.io/en/latest/user_guide.html#requirements-files">pip reikalavimų failas</a> reikalingas, kad būtų galima sukurti jūsų dokumentaciją. Kelias iš jūsų projekto šaknies.
ru: <a href="https://pip.pypa.io/en/latest/user_guide.html#requirements-files">Файл всех зависимостей pip</a>, необходимых для сборки вашей документации. Находится в корневой папке проекта.

source: Should builds from pull requests be public?
de: Sollten Builds aus Pull Requests öffentlich sein?
fr: Les compilations provenant des pull requests devraient être publiques ?
gl: As construcións a partir de solicitudes de extracción deberían ser públicas?

source: Enable EPUB build
de: Aktiviere EPUB Erzeugung
fr: Activer la compilation en EPUB
gl: Activa a construción de EPUB
ja: EPUBのビルドを有効化
lt: Įjungti EPUB kūrimą

source: Create a EPUB version of your documentation with each build.
de: Erstellen Sie mit jedem Build eine EPUB-Version Ihrer Dokumentation.
fr: Créer une version EPUB de votre documentation à chaque compilation
gl: Crea unha versión EPUB da súa documentación con cada construción.
ja: それぞれのビルドに対しドキュメントのEPUB版を作成
lt: Kurti jūsų dokumentacijos EPUB versiją su kiekvienu kūrimu.

source: Enable PDF build
de: Aktiviere PDF-Erzeugung
fr: Activer la compilation PDF
gl: Activar a construción de PDF
ja: PDFのビルドを有効化
lt: Įjungti PDF kūrimą

source: Create a PDF version of your documentation with each build.
de: Erstellen Sie mit jedem Build eine PDF-Version Ihrer Dokumentation.
fr: Créer une version PDF de votre documentation à chaque compilation.
gl: Crea unha versión PDF da súa documentación con cada construción.
ja: それぞれのビルドに対しドキュメントのPDF版を作成
lt: Kurti jūsų dokumentacijos PDF versiją su kiekvienu kūrimu.
ru: Создавать PDF версию вашей документации при каждей сборке.

source: The directory where <code>conf.py</code> lives
fr: Le répertoire où se situe le fichier <code>conf.py</code>
gl: O directorio onde se atopa <code>conf.py</code>
lt: Kelias, kuriame yra <code>conf.py</code>
ru: Папка, где находится <code>conf.py</code>

source: Python configuration file
ca: Fitxer de configuració de Python
de: Python-Konfigurationsdatei
fr: Fichier de configuration Python
gl: Ficheiro de configuración Python
ja: Python設定ファイル
lt: Python konfigūracijos failas
ru: Файл конфигурации в формате синтаксиса Python
uk: Файл конфігурації Python

source: Path from project root to <code>conf.py</code> file (ex. <code>docs/conf.py</code>). Leave blank if you want us to find it for you.
de: Pfad vom Projektstammverzeichnis zur Datei <code>conf.py</code> (z. B. <code>docs/conf.py</code>). Lassen Sie das Feld leer, wenn Sie möchten, dass wir es für Sie finden.
fr: Le chemin depuis la racine du projet vers le fichier <code>conf.py</code> (ex. <code>docs/conf.py</code>). Laissez vide et nous le chercherons pour vous.
gl: Ruta dende a raíz do proxecto ata o ficheiro <code>conf.py</code> (ex. <code>docs/conf.py</code>). Déixeo en branco se quere que o atopemos por Vde.
lt: Kelias nuo projekto šaknies iki <code>conf.py</code> failo (pvz. <code>docs/conf.py</code>). Palikite tuščią, jei norite, kad mes už jus jį rastume.

source: Install Project
de: Projekt installieren
fr: Installer le projet
gl: Instalar o proxecto
ja: プロジェクトをインストール
lt: Įdiegti projektą
ru: Установить проект

source: Install your project inside a virtualenv using <code>setup.py install</code>
de: Installieren Sie Ihr Projekt mithilfe von <code>setup.py install</code> in einer virtuellen Umgebung
fr: Installer votre projet dans un virtualenv via <code>setup.py install</code>
gl: Instale o seu proxecto dentro dun contorno virtual usando setup.py install
ja: <code>setup.py install</code>でvirtualenv環境にあなたのプロジェクトをインストールします
lt: Įdiegti jūsų projektą virtualenv viduje naudojant <code>setup.py install</code>

source: Python Interpreter
ca: Intèrpret Python
fr: Interpréteur Python
gl: Intérprete de Python
ja: Python
lt: Python inerpretatorius
ru: Интерпретатор Python

source: The Python interpreter used to create the virtual environment.
de: Der zum Erstellen der virtuellen Umgebung verwendete Python-Interpreter.
fr: L’interpréteur Python utilisé pour créer l’environnement virtuel.
gl: O intérprete de Python utilizado para crear o contorno virtual.
lt: Python interpretatorius, naudojamas virtualios aplinkos kūrimui.
