Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: <strong>All organizations and its projects where you are the only owner will be deleted.</strong> If you want to keep an organization, add another owner or transfer ownership. The following organizations and all their projects will be deleted.
es: <strong>Se eliminarán todas las organizaciones y sus proyectos de los que usted sea el único propietario..</strong> Si desea mantener una organización, agregue otro propietario o transfiera la propiedad. Las siguientes organizaciones y todos sus proyectos serán eliminados.
fr: <strong>Toutes les organisations et leurs projets dont vous êtes le seul propriétaire seront supprimés.</strong> Si vous souhaitez conserver une organisation, ajoutez un propriétaire, ou transférez la propriété. Les organisations suivantes, tous leurs projets et toutes leurs documentations seront supprimés.
gl: <strong>Eliminaranse todas as organizacións e os seus proxectos dos que Vd. é o único propietario.</strong> Se quere manter unha organización, engada outro propietario ou transfira a propiedade. Eliminaranse as seguintes organizacións e todos os seus proxectos.
he: <strong>כל הארגונים והמיזמים שלהם בהם הבעלות היא שלך בלבד יימחקו.</strong> כדי לשמור על ארגון חי, יש להוסיף בעלים נוספים או להעביר בעלות. הארגונים הבאים וכל המיזמים שלהם יימחקו.
pt_br: <strong>Todas as organizações e seus projetos dos quais você é o único dono serão excluídos.</strong> Se quiser manter uma organização, adicione outro dono ou transfira a propriedade. As seguintes organizações e todos os seus projetos serão excluídos.

source: Be careful! This can not be undone!
de: Vorsichtig sein! Das kann nicht rückgängig gemacht werden!
es: ¡Sea cuidadoso! ¡Esta acción no podrá deshacerse!
fr: Attention! Cette opération ne peut pas être annulée!
gl: Sentidiño! Isto non se pode desfacer!
he: מוטב להיזהר! לא ניתן לבטל פעולה זו!
lt: Atsargiai! Šito negalima atstatyti!
pt_br: Tenha cuidado! Isso não pode ser desfeito!

source: Edit your profile
ca: Editeu el vostre perfil
de: Profil bearbeiten
es: Edita tu perfil
fr: Modifier votre profil
gl: Editar o seu perfil
he: עריכת הפרופיל שלך
ja: プロファイルを編集
lt: Keisti jūsų profilį
pt_br: Editar seu perfil
ru: Редактировать профиль
uk: Відредагуйте свій профіль.

source: The <a href="%(docs_url)s">user security log</a> allows you to see what has happened recently in your account. Showing logs from the last %(days_limit)s days.
de: Im <a href="%(docs_url)s">Benutzersicherheitsprotokoll</a> können Sie sehen, was kürzlich in Ihrem Konto passiert ist. Protokolle der letzten %(days_limit)s Tage anzeigen.
es: El <a href="%(docs_url)s">registro de seguridad del usuario</a> le permite ver lo que sucedió recientemente en su cuenta. Mostrando registros de los últimos %(days_limit)s días.
fr: Le <a href="%(docs_url)s">journal de sécurité de l'utilisateur</a> vous permet de voir ce qui s'est passé récemment sur votre compte. Affichage du journal des %(days_limit)s derniers jours.
gl: O <a href="%(docs_url)s">rexistro de seguranza do usuario</a> permítelle ver o que pasou recentemente na súa conta. Amosando rexistros dos últimos %(days_limit)s días.
he: <a href="%(docs_url)s">יומן אבטחת המשתמשים</a> מאפשר לך לראות מה קרה לאחרונה בחשבון שלך. היומנים שמוצגים הם מ־%(days_limit)s הימים האחרונים.
pt_br: O <a href="%(docs_url)s">log de segurança do usuário</a> permite que você veja o que aconteceu recentemente na sua conta. Mostrando os logs dos últimos %(days_limit)s dias.

source: Personal Access Token are tokens that allow you to use the Read the Docs APIv3 being authenticated as yourself. See <a href="https://docs.readthedocs.org/page/api/v3.html">APIv3 documentation</a> for more information.
de: Personal Access Token sind Token, mit denen Sie die Read the Docs APIv3 verwenden können, wenn Sie als Sie selbst authentifiziert sind. Weitere Informationen finden Sie in der <a href="https://docs.readthedocs.org/page/api/v3.html">APIv3-Dokumentation</a>.
fr: Les jetons d'accès personnel sont des jetons permettant l'utilisation de l'APIv3 de Read the Docs en étant authentifié comme vous-même. Voir la <a href="https://docs.readthedocs.org/page/api/v3.html">documentation de l'APIv3</a> pour plus d'informations.
gl: Os testemuños de acceso persoal son testemuños que lle permiten usar a APIv3 de Read the Docs que se autentica como Vde. mesmo. Consulte a <a href="https://docs.readthedocs.org/page/api/v3.html">documentación da APIv3</a> para obter máis información.
he: אסימוני גישה אישיים הם אסימונים שמאפשרים לך להשתמש בגרסה 3 של ה־API של Read the Docs עם אימות בתור עצמך. אפשר לעיין ב<a href="https://docs.readthedocs.org/page/api/v3.html">תיעוד לגרסה 3 של ה־API</a> למידע נוסף.
pt_br: Token de acesso pessoal (PAT) são tokens que permitem que você use a APIv3 do Read the Docs se autenticado como você mesmo. Consulte a documentação <a href="https://docs.readthedocs.org/page/api/v3.html">APIv3</a> para obter mais informações.

source: Generate API Token
de: API-Token generieren
es: Generar Tokens de API
fr: Générer le jeton d'API
gl: Xerar o testemuño da API
he: יצירת אסימון API
pt_br: Gerar token de API

source: You currently have no API tokens.
he: אין לך אסימוני API כרגע.
pt_br: Você atualmente tem nenhum token de API

source: %(user)s's profile
ca: Perfil de %(user)s
de: Profile von %(user)s
es: Perfil de %(user)s
fr: Profil de %(user)s
gl: Perfil de %(user)s
he: הפרופיל של %(user)s
ja: %(user)sのプロファイル
lt: %(user)s profilis
pt_br: Perfil de %(user)s
ru: Профиль %(user)s
uk: Профіль користувача %(user)s

source: Edit Domains
de: Domains bearbeiten
es: Editar dominios
fr: Modifier les domaines
gl: Editar os dominios
he: עריכת שמות מתחם
ja: ドメインの編集
lt: Keisti vardus
pt_br: Editar domínios
ru: Редактировать домены

source: Confirm Delete
es: Confirmar borrado
fr: Confirmer la suppression
gl: Confirmar a eliminación
he: אישור מחיקה
ja: 削除の確認
lt: Patvirtinti trynimą
pt_br: Confirmar exclusão
ru: Подтвердить удаление

source: Confirm
es: Confirmar
fr: Confirmer
gl: Confirmar
he: אישור
ja: 確認
lt: Patvirtinti
pt_br: Confirmar
ru: Подтвердить

source: Domain Details
es: Detalles de Dominio
fr: Détails du domaine
gl: Detalles do dominio
he: פרטי שם תחום
pt_br: Detalhes do domínio

source: Create Domain
de: Domain erstellen
es: Crear dominio
fr: Créer un domaine
gl: Crear un dominio
he: יצירת שם מתחם
ja: ドメインの作成
lt: Kurti vardą
pt_br: Criar domínio
ru: Создать домен

source: To configure this domain add a CNAME record in your DNS pointing your custom domain to <code>%(cname_target)s</code>.
de: Um diese Domain zu konfigurieren, fügen Sie einen CNAME-Eintrag in Ihrem DNS hinzu, der Ihre benutzerdefinierte Domain auf <code>%(cname_target)s</code> verweist.
es: Para configurar este dominio, agregue un registro CNAME en su DNS que dirija su dominio personalizado a <code>%(cname_target)s</code>.
fr: Pour configurer ce domaine, ajouter un enregistrement CNAME dans votre DNS pointant votre domaine personnalisé vers <code>%(cname_target)s</code>.
gl: Para configurar este dominio, engada un rexistro CNAME no seu DNS apuntando o seu dominio personalizado cara a <code>%(cname_target)s</code>.
he: כדי להגדיר את שם התחום הזה יש להוסיף רשומת CNAME ב־DNS שלך שמפנה אל שם התחום שהותאם לך אישית אל <code>%(cname_target)s</code>.
pt_br: Para configurar este domínio, adicione um registro CNAME em seu DNS apontando seu domínio personalizado para <code>%(cname_target)s</code>.

source: The validation process period has ended. Save the domain to restart the process.
es: El período del proceso de validación ha finalizado. Guarde el dominio para reiniciar el proceso.
fr: La période du processus de validation a pris fin. Enregistrer le domaine pour recommencer le processus.
gl: O período do proceso de validación rematou. Garde o dominio para reiniciar o proceso.
he: תקופת תהליך האימות הסתיימה. יש לשמור את שם התחום שלך כדי להתחיל את התהליך מחדש.
pt_br: O período do processo de validação terminou. Salve o domínio para reiniciar o processo.

source: Save Domain
de: Domain speichern
es: Guardar dominio
fr: Sauvegarder le domaine
gl: Gardar o dominio
he: שמירת שם תחום
pt_br: Salvar domínio

source: Saving the domain will revalidate the SSL certificate
de: Durch das Speichern der Domain wird das SSL-Zertifikat erneut validiert
es: Guardar el dominio revalidará el certificado SSL
fr: L'enregistrement du domaine revalidera le certificat SSL
gl: Ao gardar o dominio revalidarase o certificado SSL
he: שמירת שם התחום יאמת את אישור ה־SSL מחדש
pt_br: Salvar o domínio vai revalidar o certificado SSL

source: Domains
es: Dominios
fr: Domaines
gl: Dominios
he: שמות מתחם
ja: ドメイン
lt: Vardai
pt_br: Domínios
ru: Домены

source: This project is a subproject of <a href="%(superproject_url)s">%(superproject)s</a>, its documentation will always be served from the <code>%(domain)s</code> domain. <a href="https://docs.readthedocs.io/page/subprojects.html#custom-domain-on-subprojects">Learn more</a>.
de: Dieses Projekt ist ein Unterprojekt von <a href="%(superproject_url)s">%(superproject)s</a>, seine Dokumentation wird immer von der <code>%(domain)s</code> Domain bereitgestellt. <a href="https://docs.readthedocs.io/page/subprojects.html#custom-domain-on-subprojects">Erfahren Sie mehr</a>.
es: Este proyecto es un subproyecto de <a href="%(superproject_url)s">%(superproject)s</a>, su documentación siempre se servirá desde el dominio <code>%(domain)s</code>. <a href="https://docs.readthedocs.io/page/subprojects.html#custom-domain-on-subprojects">Más información</a>.
fr: Ce projet est un sous-projet de <a href="%(superproject_url)s">%(superproject)s</a>, sa documentation sera toujours publiée depuis le domaine <code>%(domain)s</code>. <a href="https://docs.readthedocs.io/page/subprojects.html#custom-domain-on-subprojects">En savoir plus</a>.
gl: Este proxecto é un subproxecto de <a href="%(superproject_url)s">%(superproject)s</a>, a súa documentación sempre será servida dende o dominio <code>%(domain)s</code>. <a href="https://docs.readthedocs.io/page/subprojects.html#custom-domain-on-subprojects">Máis información</a>.
he: מיזם זה הוא תת־מיזם של <a href="%(superproject_url)s">%(superproject)s</a>, התיעוד שלו תמיד יונגש מתוך שם התחום <code>%(domain)s</code>. <a href="https://docs.readthedocs.io/page/subprojects.html#custom-domain-on-subprojects">מידע נוסף</a>.
pt_br: Este projeto é um subprojeto de <a href="%(superproject_url)s">%(superproject)s</a>, sua documentação será sempre atendida a partir do domínio <code>%(domain)s</code>. <a href="https://docs.readthedocs.io/page/subprojects.html#custom-domain-on-subprojects">Saiba mais</a>.

source: Configuring a custom domain allows you to serve your documentation from a domain other than "%(default_domain)s". <a href="%(docs_url)s">Learn more</a>.
de: Durch das Konfigurieren einer benutzerdefinierten Domain können Sie Ihre Dokumentation von einer anderen Domain als "%(default_domain)s" bereitstellen. <a href="%(docs_url)s">Mehr erfahren</a>.
fr: Configurer un domaine personnalisé vous permet de publier votre documentation depuis un domaine autre que "%(default_domain)s". <a href="%(docs_url)s">En savoir plus</a>.
gl: A configuración dun dominio personalizado permítelle servir a súa documentación dende un dominio distinto de «%(default_domain)s». <a href="%(docs_url)s">Máis información</a>.
he: הגדרת שם תחום משלך מאפשר לך להגיש את התיעוד שלך משם תחום שאינו „%(default_domain)s”. <a href="%(docs_url)s">מידע נוסף</a>.
pt_br: Configurar um domínio personalizado permite que você forneça sua documentação a partir de um domínio diferente de "%(default_domain)s". <a href="%(docs_url)s">Saiba mais</a>.

source: Existing Domains
de: Bestehende Domains
es: Dominios existentes
fr: Domaines existants
gl: Dominios existentes
he: שמות מתחם קיימים
ja: 既存のドメイン
lt: Esami vardai
pt_br: Domínios existentes
ru: Существующие домены

source: Add new domain
de: Neue Domain hinzufügen
es: Añadir nuevo dominio
fr: Ajouter un nouveau domaine
gl: Engadir un novo dominio
he: הוספת שם תחום חדש
pt_br: Adicionar novo domínio

source: Add
ca: Afegeix
de: Hinzufügen
es: Añadir
fr: Ajouter
gl: Engadir
he: הוספה
ja: 追加
lt: Pridėti
pt_br: Adicionar
ru: Добавить
uk: Додати

source: Environment Variables
de: Umgebungsvariablen
es: Variables de ambiente
fr: Variables d'environnement
gl: Variábeis de contorno
he: משתנים סביבתיים
lt: Aplinkos kintamieji
pt_br: Variáveis de ambiente

source: Environment variables allow you to change the way that your build behaves. Take into account that these environment variables are available to all build steps.
de: Mit Umgebungsvariablen können Sie das Verhalten Ihres Builds ändern. Berücksichtigen Sie, dass diese Umgebungsvariablen für alle Build-Schritte verfügbar sind.
fr: Les variables d'environnement vous permettent de modifier le comportement de votre compilation. Prenez bien en compte que ces variables d'environnement sont disponibles à toutes les étapes de compilation.
gl: As variábeis de contorno permítenlle cambiar o modo en que se comporta a construción. Teña en conta que estas variábeis de contorno están dispoñíbeis para todos os pasos da construción.
he: משתני סביבה מאפשרים לך לשנות את הדרך בה מתנהגות הבניות שלך. כדאי לקחת בחשבון שהמשתנים הסביבתיים האלו זמינים לכל שלבי הבנייה.
pt_br: Variáveis ​​de ambiente permitem que você altere a maneira como sua construção se comporta. Leve em consideração que essas variáveis ​​de ambiente estão disponíveis para todas as etapas de construção.

source: Add Environment Variable
de: Umgebungsvariable hinzufügen
es: Agregar una variable de ambiente
fr: Ajouter une variable d'environnement
gl: Engadir variábel de contorno
he: הוספת משתנה סביבה
lt: Pridėti aplinkos kintamąjį
pt_br: Adicionar variável de ambiente

source: public
es: público
gl: publica
he: ציבורי
pt_br: pública

source: private
es: privado
fr: privé
gl: privada
he: פרטי
pt_br: privada

source: No environment variables are currently configured.
de: Derzeit sind keine Umgebungsvariablen konfiguriert.
es: No existen variables de ambiente ya configuradas.
fr: Aucune variable d'environnement n'est actuellement configurée.
gl: Non hai ningunha variábel de contorno configurada.
he: לא מוגדרים משתני סביבה כרגע.
lt: Šiuo metu nėra sukonfigūruotų aplinkos kintamųjų.
pt_br: Nenhuma variável de ambiente está atualmente configurada.

source: Add a Project
de: Projekt hinzufügen
es: Añadir un proyecto
fr: Ajouter un projet
gl: Engadir un proxecto
he: הוספת מיזם
ja: プロジェクトを追加
lt: Pridėti projektą
pt_br: Adicionar um projeto
ru: Добавить проект

source: Project Details
de: Projekt Details
es: Detalles del proyecto
fr: Détails du projet
gl: Detalles do proxecto
he: פרטי המיזם
ja: プロジェクト詳細
lt: Projekto detalės
pt_br: Detalhes do projeto
ru: Детали проекта

source: To import a project, start by entering a few details about your repository. You can set additional configuration options for your documentation in a <a href="https://docs.readthedocs.io/en/stable/config-file/v2.html">.readthedocs.yml</a> file.
es: Para importar un proyecto, comience ingresando algunos detalles sobre su repositorio. Puede establecer opciones de configuración adicionales para su documentación en un archivo <a href="https://docs.readthedocs.io/en/stable/config-file/v2.html">.readthedocs.yml</a>.
fr: Pour importer un projet, commencez par entrer quelques détails au sujet de votre dépôt. Vous pouvez configurer des options additionnelles pour votre documentation dans un fichier <a href="https://docs.readthedocs.io/en/stable/config-file/v2.html">.readthedocs.yml</a>.
gl: Para importar un proxecto, comece por introducir algúns detalles sobre o seu repositorio. Pode estabelecer opcións de configuración adicionais para a súa documentación nun ficheiro <a href="https://docs.readthedocs.io/en/stable/config-file/v2.html">.readthedocs.yml</a>.
he: כדי לייבא מיזם, כדאי להתחיל במילוי מספר פרטים על המארג שלך. אפשר להגדיר אפשרויות תצורה נוספות לתיעוד שלך בקובץ ‎<a href="https://docs.readthedocs.io/en/stable/config-file/v2.html">.readthedocs.yml</a>‎.
pt_br: Para importar um projeto, comece inserindo alguns detalhes sobre o seu repositório. Você pode definir opções de configuração adicionais para sua documentação em um arquivo <a href="https://docs.readthedocs.io/en/stable/config-file/v2.html">.readthedocs.yml.

source: Add a project configuration file
gl: Engadir un ficheiro de configuración do proxecto
he: הוספת קובץ הגדרות מיזם
pt_br: Adicione um arquivo de configuração do projeto

source: Make sure your project has a <code>.readthedocs.yaml</code> configuration file at the root directory of your repository. This file is required by Read the Docs to build your documentation. You can <a href="https://docs.readthedocs.io/en/stable/config-file/v2.html">read more about our configuration file in our documentation</a>.
gl: Asegúrese de que o proxecto teña un ficheiro de configuración <code>.readthedocs.yaml</code> no directorio raíz do seu repositorio. Read the Docs precisa este ficheiro para crear a documentación. Pode <a href="https://docs.readthedocs.io/en/stable/config-file/v2.html">ler máis sobre o noso ficheiro de configuración na nosa documentación</a>.
he: נא לוודא שלמיזם שלך יש את קובץ ההגדרות ‎<code>.readthedocs.yaml</code>‎ בתיקיית הבסיס של המאגר שלך. זה קובץ שנחוץ ל־Read the Docs לטובת בניית התיעוד שלך. אפשר <a href="https://docs.readthedocs.io/en/stable/config-file/v2.html">להרחיב על קובץ ההגדרות שלנו בתיעוד שלנו</a>.
pt_br: Certifique-se de que seu projeto tenha um arquivo de configuração <code>.readthedocs.yaml</code> no diretório raiz do seu repositório. Este arquivo é exigido pelo Read the Docs para construir sua documentação. Você pode <a href="https://docs.readthedocs.io/en/stable/config-file/v2.html">ler mais sobre nosso arquivo de configuração em nossa documentação</a>.

source: Here is an example configuration file for a project using Sphinx:
gl: Aquí ten un exemplo de ficheiro de configuración para un proxecto usando Sphinx:
he: הנה קובץ הגדרות לדוגמה למיזם באמצעות Sphinx:
pt_br: Aqui está um exemplo de arquivo de configuração para um projeto usando Sphinx:

source: Project Extra Details
de: Zusätzliche Projektdetails
es: Detalles extra del proyecto
fr: Détails supplémentaires du projet
gl: Detalles adicionais do proxecto
he: פרטים נוספים על המיזם
lt: Papildomos projekto detalės
pt_br: Detalhes extras do projeto

source: Here are a few more project options that you may need to configure.
es: Aquí hay algunas opciones de proyecto más que puede necesitar configurar.
fr: Voici quelques autres options que vous pourriez avoir besoin de configurer.
gl: Aquí ten algunhas opcións máis do proxecto que pode que necesite configurar.
he: להלן מגוון אפשרויות מיזמים שיהיה עליך להגדיר.
lt: Čia yra kelios projekto parinktys, kurias jums gali reikėti sukonfigūruoti.
pt_br: Aqui estão mais algumas opções de projeto que você pode precisar configurar.

source: This is a beta feature, it can be enabled by <a href="%(support_url)s">contacting support</a>.
es: Esta es una función beta, se puede habilitar poniéndose en <a href="%(support_url)s">contacto con el soporte</a>.
fr: Ceci est une fonctionnalité bêta, elle peut être activée en <a href="%(support_url)s">contactant l'assistance</a>.
gl: Esta é unha función beta, pódese activar <a href="%(support_url)s">contactando co servizo de asistencia</a>.
he: זאת יכולת ניסיונית, אפשר להפעיל אותה על ידי <a href="%(support_url)s">יצירת קשר עם התמיכה</a>.
pt_br: Este é um recurso beta e pode ser ativado <a href="%(support_url)s">contatando o suporte</a>.

source: Flag this project as
ca: Marca aquest projecte com a
de: Dieses Projekt kennzeichnen als
es: Señalar este proyecto como
fr: Signaler ce projet comme
gl: Marcar este proxecto como
he: סימון מיזם זה בתור
ja: このプロジェクトにフラグを付ける
lt: Pažymėti šį projektą kaip
pt_br: Sinalizar esse projeto como
ru: Пометить этот проект как
uk: Позначити цей проект як

source: Inappropriate
ca: Inapropiat
de: Unangebracht
es: Inapropiado
fr: Inapproprié
gl: Desapropiado
he: בלתי הולם
ja: ふさわしくない
lt: Netinkamą
pt_br: Inapropriado
ru: Неподходящий

source: Spam
fr: Indésirable
gl: Correo lixo
he: ספאם
lt: Šlamštą
ru: Спам
uk: Спам

source: Duplicate
ca: Duplicat
de: Duplikat
es: Duplicado
fr: Dupliqué
gl: Duplicado
he: שכפול
ja: 重複
lt: Dublikatą
pt_br: Duplicado
ru: Дубликат
uk: Дублікат

source: Integrations
de: Integrationen
es: Integraciones
fr: Intégrations
gl: Integracións
he: שילובים
lt: Integracijos
pt_br: Integrações

source: Exchange
es: Intercambiar
fr: Echange
gl: Intercambio
he: תחלופה
lt: Keitykla
pt_br: Troca

source: Add integration
de: Integration hinzufügen
es: Añadir integración
fr: Ajouter une intégration
gl: Engadir integración
he: הוספת שילוב
lt: Pridėti integraciją
pt_br: Adicionar integração

source: No integrations are currently configured.
es: No hay integraciones actualmente configuradas.
fr: Pas d'intégration configurée actuellement.
gl: Non hai ningunha integración configurada.
he: לא מוגדרים שילובים.
ja: 設定されている他サービスとの統合はありません。
lt: Šiuo metu nėra sukonfigūruotų integracijų.
pt_br: Nenhuma integração está configurada atualmente.

source: Integration
es: Integración
fr: Intégration
gl: Integración
he: שילוב
lt: Integracija
pt_br: Integração

source: Integration - %(type)s
es: Integración - %(type)s
fr: Intégration - %(type)s
gl: Integración – %(type)s
he: שילוב - %(type)s
lt: Integracija - %(type)s
pt_br: Integração - %(type)s

source: This integration is being managed automatically by Read the Docs. If it isn't functioning correctly, try re-syncing the webhook:
es: Read the Docs gestiona automáticamente esta integración. Si no funciona correctamente, intente volver a sincronizar el webhook:
fr: Cette intégration est gérée automatiquement par Read the Docs. Si cela ne fonctionne pas correctement, essayez de resynchroniser le webhook:
gl: Esta integración está a ser xestionada automaticamente por Read the Docs. Se non funciona correctamente, probe a sincronizar de novo o punto de ancoraxe web:
he: השילוב הזה מנוהל אוטומטית על ידי Read the Docs. אם אינו מתפקד כראוי, כדאי לנסות לסנכרן את ההתליה מחדש:
pt_br: Esta integração está sendo gerenciada automaticamente pelo Read the Docs. Se não estiver funcionando corretamente, tente sincronizar novamente o webhook:
