Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: Concurrent builds
de: Gleichzeitige Builds
es: Construcciones simultáneas
fr: Compilations concurrentes
gl: Construcións simultáneas
he: בניות במקביל
pt_br: Construções simultâneas

source: Single sign on (SSO) with Google
es: Inicio de sesión único (SSO) con Google
fr: Authentification unique (SSO) avec Google
gl: Identificación única (SSO) con Google
he: כניסה אחודה (SSO) עם Google
pt_br: Logon único com Google

source: Single sign on (SSO) with SAML
he: כניסה אחודה (SSO) עם SAML
pt_br: Logon único com SAML

source: Custom URLs
es: Direcciones URLs personalizadas
fr: URL personnalisées
gl: URL personalizados
he: כתובות משלך
pt_br: URLs personalizadas

source: Audit logs
es: Registros de auditoria
fr: Logs d'audit
gl: Rexistros de auditoría
he: יומני פיקוח
pt_br: Logs de auditoria

source: Audit logs for every page view
gl: Rexistros de auditoría para cada vista de páxina
he: יומני פיקוח על כל הצגה של עמוד
pt_br: Logs de auditoria para cada visualização de página

source: Redirects limit
he: מגבלת הפניות
pt_br: Limite de redirecionamentos

source: Check our <a href="https://about.readthedocs.com/pricing/">pricing page</a> for more information about each plan.
gl: Consulte a nosa <a href="https://about.readthedocs.com/pricing/">páxina de prezos</a> para obter máis información sobre cada plan.
he: ב<a href="https://about.readthedocs.com/pricing/">עמוד התמחור</a> שלנו מופיע מידע נוסף על כל אחת מהתוכניות.
pt_br: Verifique nossa <a href="https://about.readthedocs.com/pricing/">página de preços</a> para obter mais informações sobre cada plano.

source: Your organization has been disabled
es: Su organización ha sido deshabilitada
he: הארגון שלך הושבת
pt_br: Sua organização foi desativada

source: Organization Subscription
es: Suscripción de organización
fr: Souscription d'organisation
gl: Subscrición de organización
he: מינוי ארגוני
pt_br: Assinatura de organização

source: You are currently on a trial. Please choose a <a href="%(pricing_url)s">paid plan</a> that fits your organization prior to the end of your trial. Upgrade your account by clicking on <strong>Manage subscription</strong> below.
he: התוכנית שלך כרגע היא למטרות התנסות. נא לבחור <a href="%(pricing_url)s">תוכנית בתשלום</a> שתואמת לארגון שלך בטרם פקיעת תוקף תוכנית ההתנסות. ניתן לשדרג את החשבון בלחיצה על <strong>ניהול מינויים</strong> להלן.
pt_br: Você está atualmente em um teste. Escolha um <a href="%(pricing_url)s">plano pago</a> adequado à sua organização antes do final do teste. Atualize sua conta clicando em <strong>Gerenciar assinatura</strong> abaixo.

source: Plan
he: תוכנית
pt_br: Plano

source: Extra products:
es: Productos adicionales:
gl: Produtos adicionais:
he: מוצרים נוספים:
pt_br: Produtos extras

source: Features:
gl: Funcións:
he: יכולות:
pt_br: Recursos:

source: Signed up
es: Inscrito
fr: Connecté
gl: Conta creada
he: נרשמת
pt_br: Cadastrado

source: %(time_since_signup)s ago
fr: %(time_since_signup)s auparavant
gl: Hai %(time_since_signup)s
he: לפני %(time_since_signup)s
pt_br: %(time_since_signup)s atrás

source: Subscription status
es: Estado de suscripción
fr: Statut de la souscription
gl: Estado da subscrición
he: מצב מינוי
pt_br: Status da assinatura

source: Trial ends
es: Fin de prueba
fr: L'essai se termine
gl: Finalización da proba
he: ההתנסות מסתיימת
pt_br: Teste termina

source: Subscription ends
es: Finaliza la suscripción
fr: L'adhésion se termine
gl: Finalización da subscrición
he: המינוי מסתיים
pt_br: Assinatura termina

source: Use the button above to see past invoices, change your plan, and update your billing information.
es: Use el botón de arriba para ver facturas anteriores, cambiar su plan y actualizar su información de facturación.
fr: Utilisez le bouton ci-dessus pour voir les factures précédentes, modifier votre plan, et mettre à jour vos informations de facturation.
gl: Use o botón de enriba para ver facturas anteriores, cambiar o seu plan e actualizar a súa información de facturación.
he: ניתן להשתמש בכפתור שלהלן כדי לראות חשוניות קודמות, לשנות את התוכנית שלך ולעדכן את פרטי החיוב שלך.
pt_br: Use o botão acima para ver faturas anteriores, alterar seu plano e atualizar suas informações de faturamento.

source: <strong>You don't currently have an active subscription</strong>. You must create a subscription for a <a href="%(pricing_url)s">paid plan</a> that fits your organization to continue using Read the Docs for Business.
de: <strong>Sie haben derzeit kein aktives Abonnement</strong>. Sie müssen ein Abonnement für einen <a href="%(pricing_url)s">kostenpflichtigen Plan</a> erstellen, der zu Ihrer Organisation passt, um Read the Docs for Business weiterhin verwenden zu können.
es: <strong>Actualmente no tienes una suscripción activa</strong>. Debe crear una suscripción para un <a href="%(pricing_url)s">plan pago</a> que se ajuste a su organización para continuar usando Read the Docs for Business.
fr: <strong>Vous n'avez actuellement pas de souscription active</strong>. Vous devez créer une souscription pour un <a href="%(pricing_url)s">plan payant</a> qui corresponde à votre organisation pour continuer à utiliser Read the Docs for Business.
gl: <strong>Non ten unha subscrición activa</strong>. Debe crear unha subscrición a un <a href="%(pricing_url)s">plan de pago</a> que se adapte á súa organización para seguir usando Read the Docs para Empresas.
he: <strong>אין לך מינוי פעיל כרגע</strong>. יש ליצור מינוי ל<a href="%(pricing_url)s">תוכנית בתשלום</a> שתואמת את הארגון שלך כדי להמשיך להשתמש ב־Read the Docs לעסקים.
pt_br: <strong>Você não tem uma assinatura ativa no momento</strong>. Você deve criar uma assinatura para um <a href="%(pricing_url)s">plano pago</a> adequado à sua organização para continuar usando o Read the Docs for Business.

source: Start subscription
he: התחלת מינוי
pt_br: Iniciar assinatura

source: Your plan has been upgraded!
es: ¡Tu plan ha sido actualizado!
fr: Votre plan a été mis à jour!
gl: O seu plan foi anovado.
he: התוכנית שלך שודרגה!
pt_br: Seu plano foi atualizado!

source: There was an error connecting to Stripe, please try again in a few minutes.
es: Hubo un error al conectarse a Stripe, intente nuevamente en unos minutos.
fr: Il y a eu une erreur lors de la connection à Stripe, merci de reessayer dans quelques minutes.
gl: Produciuse un erro ao conectarse a Stripe. Ténteo de novo nuns minutos
he: אירעה שגיאה בהתחברות ל־Stripe, נא לנסות שוב בעוד מספר דקות.
pt_br: Ocorreu um erro ao conectar-se ao Stripe. Tente novamente em alguns minutos.

source: Change Email
de: Email Adresse ändern
es: Cambiar correo electrónico
fr: Modifier l’e-mail
gl: Cambiar o correo
he: החלפת כתובת דוא״ל
ja: メールアドレスを変更
lt: Keisti e-paštą
pt_br: Alterar e-mail
ru: Изменить Email

source: The following email addresses are associated with your account:
de: Die folgenden E-Mail-Adressen sind mit Ihrem Konto verknüpft:
es: Las siguientes direcciones de correo electrónico están asociadas con tu cuenta:
fr: Les adresses e-mail suivantes sont associées à votre compte:
gl: Os seguintes enderezos de correo están asociados á súa conta:
he: כתובות הדוא״ל הבאות משויכות עם החשבון שלך:
lt: Šie pašto adresai susieti su jūsų paskyra:
pt_br: Os seguintes endereços de e-mail estão associados à sua conta:

source: Verified
de: Verifiziert
es: Verificada
fr: Vérifié
gl: Verificado
he: מאומת
ja: 確認済み
lt: Patikrintas
pt_br: Verificado
ru: Подтверждено

source: Unverified
de: Nicht verifiziert
es: No verificado
fr: Non vérifiée
gl: Sen verificar
he: לא מאומת
ja: 未確認
lt: Nepatikrintas
pt_br: Não verificado
ru: Неподтвержденный

source: Primary
de: Primär
es: Primario
fr: Principal
gl: Principal
he: עיקרי
ja: プライマリ
lt: Pirminis
pt_br: Primário
ru: Главный

source: Make Primary
de: Primär setzen
es: Macar Primario
fr: Rendre principal
gl: Facer principal
he: הפיכה לעיקרי
ja: プライマリに変更
lt: Padaryti pirminiu
pt_br: Tornar primário
ru: Сделать главным

source: Re-send Verification
de: Verifizierung erneut senden
es: Reenviar verificación
fr: Renvoyer la vérification
gl: Volver enviar a verificación
he: שליחת האימות מחדש
ja: 確認メールを再送信
lt: Iš naujo siųsti tikrinimą
pt_br: Reenviar verificação
ru: Повторно выслать подтверждение

source: Warning:
de: Achtung:
es: Advertencia:
fr: Avertissement:
gl: Advertencia:
he: אזהרה:
ja: 警告:
lt: Įspėjimas:
pt_br: Aviso:
ru: Предупреждение:

source: You currently do not have any email address set up. You should really add an email address so you can receive notifications, reset your password, etc.
de: Sie haben derzeit keine E-Mail-Adresse eingerichtet. Sie sollten wirklich eine E-Mail-Adresse hinzufügen, damit Sie Benachrichtigungen erhalten, Ihr Passwort zurücksetzen usw.
es: Ahora mismo no tienes ninguna dirección de correo electrónico configurada. Debes agregar una dirección de correo electrónico para que puedas recibir notificaciones, restablecer tu contraseña, etc.
fr: Vous n'avez pas encore d'adresse e-mail enregistrée. Vous devriez vraiment ajouter une adresse e-mail pour recevoir des notifications, réinitialiser votre mot de passe, etc.
gl: Agora mesmo non ten ningún enderezo de correo definido. Debería engadir un enderezo de correo para que poida recibir notificacións, restabelecer o seu contrasinal, etc.
he: לא מוגדרת עבורך אף כתובת דוא״ל. עליך להוסיף כתובת דוא״ל כדי שתגענה אליך התראות, איפוסי סיסמאות וכו׳.
lt: Šiuo metu jūs neturite jokių nustatytų e-pašto adresų. Jūs turėtumėte pridėti e-pašto adresą, kad gautumėte pranešimus, iš naujo nustatytumėte slaptažodžius ir t.t.
pt_br: No momento, você não possui nenhum endereço de e-mail configurado. Você realmente deve adicionar um endereço de e-mail para receber notificações, redefinir sua senha etc.

source: Add E-mail Address
de: E-Mail-Adresse hinzufügen
es: Añadir dirección de e-mail
fr: Ajouter une adresse email
gl: Engadir enderezo de correo
he: הוספת כתובת דוא״ל
ja: メールアドレスを追加
lt: Pridėti e-pašto adresą
pt_br: Adicionar um endereço de e-mail
ru: Добавить E-mail адрес

source: Add E-mail
de: E-Mail hinzufügen
es: Añadir e-mail
fr: Ajouter l’email
gl: Engadir correo
he: הוספת דוא״ל
ja: メールアドレスを追加
lt: Pridėti e-paštą
pt_br: Adicionar e-mail
ru: Добавить E-mail

source: Do you really want to remove the selected email address?
de: Möchten Sie die ausgewählte E-Mail-Adresse wirklich entfernen?
es: ¿Realmente deseas eliminar la dirección de correo electrónico seleccionada?
fr: Voulez-vous vraiment supprimer l’adresse e-mail sélectionnée ?
gl: Confirma que quere retirar o enderezo de correo seleccionado?
he: להסיר את כתובת הדוא״ל הנבחרת?
lt: Ar tikrai norite išimti pažymėtą e-pašto adresą?
pt_br: Deseja realmente remover o endereço de e-mail selecionado?
ru: Вы действительно хотите удалить выбранный email адрес?

source: To verify your email address and finish setting up your account, please go to:
de: Um Ihre E-Mail-Adresse zu bestätigen und die Einrichtung Ihres Kontos abzuschließen, gehen Sie bitte zu:
es: Para verificar tu dirección de correo electrónico y terminar de configurar tu cuenta, dirígete a:
fr: Pour vérifier l'adresse e-mail et terminer la configuration de votre compte, veuillez aller à:
gl: Para verificar o seu enderezo de correo e rematar de configurar a súa conta, vaia a:
he: כדי לאמת את כתובת הדוא״ל שלך ולסיים להגדיר את החשבון שלך, נא לגשת אל:
lt: Kad patvirtintumėte savo e-pašto adresą ir baigtumėte paskyros nustatymą, prašome eiti į:
pt_br: Para verificar seu endereço de e-mail e concluir a configuração de sua conta, acesse:

source: If you did not sign up for an account with Read the Docs, you can disregard this email.
de: Wenn Sie sich nicht für ein Konto bei Read the Docs angemeldet haben, können Sie diese E-Mail ignorieren.
es: Si no registraste una cuenta en Read the Docs, puedes ignorar este correo electrónico.
fr: Si vous n'avez pas demandé de compte sur Read the Docs, vous pouvez ignorer cet e-mail.
gl: Se non creou unha conta con Read the Docs, pode ignorar este correo electrónico.
he: אם לא נרשמת לקבלת חשבון ב־Read the Docs, ניתן להתעלם מההודעה הזו.
lt: Jei jūs neprašėte Read the Docs paskyros, galite ignoruoti šį laišką.
pt_br: Se você não se cadastrado para uma conta no Read the Docs, pode desconsiderar este e-mail.

source: A request has been made to reset your Read the Docs password. To confirm this reset request, please go to:
es: Se ha realizado una solicitud para restablecer su contraseña de Read the Docs. Para confirmar esta solicitud de reinicio, vaya a:
fr: Nous avons reçu une requête pour réinitialiser votre mot de passe Read the Docs. Pour confirmer cette requête, merci de cliquer sur le lien suivant:
gl: Realizouse unha solicitude para restabelecer o seu contrasinal de Read the Docs. Para confirmar esta solicitude de restabelecemento, vaia a:
he: התקבלה בקשה לאיפוס הסיסמה שלך ב־Read the Docs. כדי לאשר את בקשת האיפוס הזו, נא לגשת אל:
lt: Buvo įvykdyta užklausa iš naujo nustatyti jūsų Read the Docs slaptažodį. Kad patvirtintumėte šią užklausą, prašome eiti į:
pt_br: Foi feita uma solicitação para redefinir sua senha de Read the Docs. Para confirmar esta solicitação de redefinição, acesse:

source: If you did not request to reset your password, you can disregard this email.
de: Wenn Sie das Zurücksetzen Ihres Passworts nicht angefordert haben, können Sie diese E-Mail ignorieren.
es: Si no solicitó restablecer su contraseña, puede ignorar este correo electrónico.
fr: Si vous n'avez pas demandé à réinitialiser votre mot de passe, vous pouvez ignorer cet e-mail.
gl: Se non solicitou restabelecer o seu contrasinal, pode ignorar este correo.
he: אם לא ביקשת את איפוס הסיסמה שלך, ניתן להתעלם מההודעה הזו.
lt: Jei jūs neprašėte iš naujo nustatyti jūsų slaptažodžio, prašome ignoruoti šį laišką.
pt_br: Se você não solicitou a redefinição de sua senha, pode desconsiderar este e-mail.

source: Password reset
es: Reiniciar contraseña
fr: Réinitialiser le mot de passe
gl: Restabelecer o contrasinal
he: איפוס סיסמה
ja: パスワードリセット
lt: Slaptažodžio nustatymas iš naujo
pt_br: Redefinir senha
ru: Сброс пароля
uk: Скидання пароля

source: Log in
ca: Entrada
de: Einloggen
es: Acceder
fr: Connexion
gl: Acceder
he: להיכנס
ja: ログイン
lt: Prisijungti
pt_br: Autentique-se
ru: Войти
uk: Увійти

source: In order to view this documentation, you must log in first.
he: כדי לצפות בתיעוד יש להיכנס קודם.
pt_br: Para visualizar esta documentação, você deve primeiro fazer login.

source: Or
de: Oder
es: O
fr: Ou
gl: Ou
he: או
ja: またｈ
lt: Arba
pt_br: Ou
ru: Или

source: Do you have a password to access this documentation? <a href="%(project_password_url)s">Access here</a>.
he: יש לך סיסמה לגשת לתיעוד? <a href="%(project_password_url)s">הגישה מכאן</a>.
pt_br: Você tem uma senha para acessar esta documentação? <a href="%(project_password_url)s">Acesse aqui</a>.

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
es: Si no has creado una cuenta aún, entonces por favor <a href="%(signup_url)s">registrese</a> primero.
fr: Si vous n'avez pas encore créer un compte, alors <a href="%(signup_url)s">inscrivez-vous</a> d'abord s'il vous plait.
gl: Se aínda non creou unha conta, primeiro <a href="%(signup_url)s">rexístrese</a>.
he: אם טרם יצרת חשבון, נא <a href="%(signup_url)s">להירשם</a> תחילה.
lt: Jei dar nesukūrėte paskyros, tada prašome iš pradžių <a href="%(signup_url)s">prisiregistruoti</a>.
pt_br: Se você ainda não criou uma conta, <a href="%(signup_url)s">cadastre-se</a> primeiro.

source: If you forgot your password, <a href="%(password_reset_url)s">reset it.</a>
de: Wenn Sie Ihr Passwort vergessen haben, <a href="%(password_reset_url)s">setzen Sie es zurück</a>.
es: Si olvidó su contraseña, <a href="%(password_reset_url)s">restáurela.</a>
fr: Mot de passe oublié ? <a href="%(password_reset_url)s">Réinitialisez-le.</a>
gl: Se esqueceu o seu contrasinal, <a href="%(password_reset_url)s">restabelézao</a>.
he: אם שכחת את הסיסמה שלך, ניתן <a href="%(password_reset_url)s">לאפס אותה.</a>
lt: Jei pamiršote savo slaptažodį, <a href="%(password_reset_url)s">iš naujo jį nustatykite.</a>
pt_br: Se você esqueceu sua senha, <a href="%(password_reset_url)s">redefina-a</a>.

source: Log in using single sign-on
he: כניסה דרך כניסה אחודה (SSO)
pt_br: Faça login usando logon único

source: Change Password
ca: Canvia la contrasenya
de: Passwort ändern
es: Cambiar contraseña
fr: Modification du mot de passe
gl: Cambiar o contrasinal
he: החלפת סיסמה
ja: パスワードの変更
lt: Pakeisti slaptažodį
pt_br: Alterar senha
ru: Сменить пароль
uk: Змінити пароль

source: Sign up
ca: Registreu-vos
de: Registrieren
es: Registrarse
fr: Inscription
gl: Rexistrarse
he: הרשמה
ja: 新規登録
lt: Prisiregistruoti
pt_br: Cadastre-se
ru: Регистрация
uk: Зареєструватись

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
es: ¿Ya tienes una cuenta? Por favor, <a href="%(login_url)s">ingresa al sitio</a>.
fr: Vous avez déjà un compte? Merci de vous <a href="%(login_url)s">connecter</a>.
gl: Xa ten unha conta? Entón <a href="%(login_url)s">acceda</a>.
he: כבר יש לך חשבון? אז נא <a href="%(login_url)s">להיכנס</a>.
lt: Jau turite paskyrą? Tada prašome <a href="%(login_url)s">prisijungti</a>.
pt_br: Já tem uma conta? Então, <a href="%(login_url)s">autentique-se</a>.

source: You have been invited to join the organization "%(organization_name)s" at Read the Docs.
es: Ha sido invitado a unirse a la organización "%(organization_name)s" en Read the Docs.
fr: Vous avez été invité à rejoindre l'organisation "%(organization_name)s" sur Read the Docs.
gl: Foi convidado a unirse á organización «%(organization_name)s» en Read the Docs.
he: הוזמנת להצטרף לארגון „%(organization_name)s” ב־Read the Docs.
pt_br: Você foi convidado a ingressar na organização "%(organization_name)s" em Read the Docs.

source: You have been invited to join an organization at Read the Docs.
es: Ha sido invitado a unirse a una organización en Read the Docs.
fr: Vous avez été invité à rejoindre une organisation sur Read the Docs.
gl: Foi convidado a unirse a unha organización en Read the Docs.
he: הוזמנת להצטרף לארגון ב־Read the Docs.
pt_br: Você foi convidado para ingressar em uma organização em Read the Docs.

source: Sign up using the following provider. If you don't have an account with this provider, please contact your organization owner and ask about this.
es: Regístrese con el siguiente proveedor. Si no tiene una cuenta con este proveedor, comuníquese con el propietario de su organización y pregunte al respecto.
fr: Inscrivez-vous grâce au fournisseurs suivants. Si vous n'avez pas de compte chez eux, veuillez contacter le propriétaire de votre organisation et le solliciter à ce sujet.
gl: Rexístrese usando o seguinte provedor. Se non ten unha conta con este fornecedor, póñase en contacto co propietario da súa organización e pregúntelle por isto.
he: ניתן להירשם באמצעות הספק הבא. אם אין לך חשבון אצל הספק הזה, נא ליצור קשר עם בעלי הארגון שלך ולשאול בנוגע לזה.
pt_br: Cadastre-se usando o seguinte provedor. Se você não tiver uma conta neste provedor, entre em contato com o dono da sua organização e pergunte sobre isso.

source: By signing up, you agree to our <a href="https://docs.readthedocs.io/page/terms-of-service.html">Terms of Service</a> and <a href="https://docs.readthedocs.io/page/privacy-policy.html">Privacy Policy</a>.
de: Mit der Anmeldung stimmen Sie unseren <a href="https://docs.readthedocs.io/page/terms-of-service.html">Nutzungsbedingungen</a> und <a href="https://docs.readthedocs.io/page/privacy-policy.html">Datenschutzbestimmungen</a> zu.
es: Al suscribirse usted acepta nuestros <a href="https://docs.readthedocs.io/page/terms-of-service.html">Términos de servicio</a> y <a href="https://docs.readthedocs.io/page/privacy-policy.html">política de privacidad</a>.
fr: En signant, vous acceptez nos <a href="https://docs.readthedocs.io/page/terms-of-service.html">conditions d'utilisation du service</a> et <a href="https://docs.readthedocs.io/page/privacy-policy.html">police de confidentialité</a>.
gl: Ao rexistrarte, acepta as nosas <a href="https://docs.readthedocs.io/page/terms-of-service.html">Condicións do servizo</a> e a <a href="https://docs.readthedocs.io/page/privacy-policy.html">Directiva de privacidade</a>.
he: הרשמתך מביעה את הסכמתך ל<a href="https://docs.readthedocs.io/page/terms-of-service.html">תנאי השירות</a> ול<a href="https://docs.readthedocs.io/page/privacy-policy.html">מדיניות הפרטיות</a> שלנו.
pt_br: Ao se cadastrar, você concorda com nossos <a href="https://docs.readthedocs.io/page/terms-of-service.html">Termos de Serviço</a> e <a href="https://docs.readthedocs.io/page/privacy-policy.html">Política de Privacidade</a>.

source: Read the Docs Archive
ca: Arxiu Read the Docs
de: Read the Docs Archiv
es: Archivo de Read the Docs
fr: Archive de Read the Docs
gl: Arquivo de Read the Docs
he: ארכיון Read the Docs
ja: Read the Docs アーカイブ
lt: Read the Docs Archyvas
pt_br: Histórico do Read the Docs
ru: Архив Read the Docs

source: Stay Updated
de: Bleiben Sie auf dem Laufenden
es: Manténgase actualizado
fr: Suivez l'actualité
gl: Mantéñase actualizado
he: להישאר בעניינים
lt: Gaukite naujienas
pt_br: Mantenha-se atualizado

source: Blog
he: בלוג
ja: ブログ
lt: Dienoraštis
ru: Блог

source: Sign up for our newsletter to get our latest blog updates delivered to your inbox weekly.
de: Melden Sie sich für unseren Newsletter an, um unsere neuesten Blog-Updates wöchentlich in Ihren Posteingang zu erhalten.
es: Regístrate para recibir semanalmente en tu casilla de correo nuestro boletín informativo con las últimas novedades de nuestro blog.
fr: Inscrivez-vous à notre newsletter pour recevoir les nouvelles de notre blog chaque semaine dans votre boîte mail.
gl: Subscríbase ao noso boletín para recibir semanalmente as últimas actualizacións do noso blog, na súa caixa de correo.
he: ניתן להירשם לרשימת התפוצה שלנו כדי לקבל את העדכונים האחרונים בבלוג שלנו ישירות לתיבת הדואר הנכנס שלך.
lt: Prenumeruokite mūsų naujienlaikraštį, kad gautumėte informaciją apie naujausius dienoraščio įrašus kas savaitę į jūsų pašto dėžutę.
pt_br: Inscreva-se na nossa newsletter para receber as atualizações mais recentes do blog semanalmente em sua caixa de entrada.

source: Subscribe
de: Abbonieren
es: Suscribirse
fr: S'inscrire
gl: Subscribirse
he: מינוי
lt: Prenumeruoti
pt_br: Inscrever
ru: Подписаться

source: Thank you!
es: ¡Gracias!
fr: Merci!
gl: Grazas!
he: תודה לך!
pt_br: Obrigado!

source: You have successfully joined our subscriber list.
de: Sie sind erfolgreich unserer Abonnentenliste beigetreten.
es: Te has unido con éxito a nuestra lista de suscriptores.
fr: Vous avez été ajoutés avec succès à notre liste de souscripteurs.
gl: Uniuse correctamente á nosa lista de subscritores.
he: הצטרפת לרשימת המנויים בהצלחה.
pt_br: Você se ingressou com sucesso à nossa lista de assinantes.

source: Resources
de: Ressourcen
es: Recursos
fr: Ressources
gl: Recursos
he: משאבים
pt_br: Recursos

source: Tutorial
fr: Tutoriel
gl: Titorial
he: מדריך

source: Documentation
es: Documentación
gl: Documentación
he: תיעוד
ja: ドキュメント
lt: Dokumentacija
pt_br: Documentação
ru: Документация

source: Going Ad-free
es: Ir sin publicidad
fr: Passer au sans publicité
gl: Liberarse da publicidade
he: הסרת הפרסומות
pt_br: Remover anúncios

source: Site Support
es: Soporte del sitio
fr: Support du site
gl: Asistencia do sitio
he: תמיכה באתר
pt_br: Suporte ao site

source: Site Status
es: Estado del sitio
fr: Statut du site
gl: Estado do sitio
he: מצב האתר
pt_br: Status do site

source: Company
de: Unternehmen
es: Compañía
fr: Entreprise
gl: Empresa
he: חברה
pt_br: Empresa

source: Jobs
es: Trabajos
fr: Emplois
gl: Traballo
he: משרות
pt_br: Trabalhos

source: Advertise with Us
de: Werben Sie mit uns
es: Publicita con nosotros
fr: Annonceurs
gl: Anunciese connosco
he: פרסום אצלנו
lt: Reklamuokitės su mumis
pt_br: Anuncie conosco
