Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: Before you can add a project or build documentation, we will help you create an organization. Access to your documentation is limited to <b>only those inside your organization</b>, or inside a team with access. We'll help set up a team shortly, <b>start by entering your organization details</b>.
es: Antes de poder agregar un proyecto o compilar documentación, nosotros te ayudaremos a crear una organización. El acceso a su documentación está limitado a <b>solo aquellos dentro de su organización</b>, o dentro de un equipo con acceso. Le ayudaremos a configurar un equipo en breve, <b>comience ingresando los detalles de su organización</b>.
fr: Avant de créer un projet ou de compiler une documentation, nous allons vous aider à créer votre organisation. L'accès à votre documentation sera limité <b>uniquement aux personnes faisant partie de votre organisation</b>, ou d'une équipe avec des accès. Nous allons vous aider à créer une équipe très vite, <b>commencez par entrer les détails de votre organisation</b>.
gl: Antes de que poida engadir un proxecto ou construír documentación, axudarémoslle a crear unha organización. O acceso á súa documentación está limitado <b>só aos membros da súa organización</b>, ou dentro dun equipo con acceso. En breve, axudarémoslle a configurar un equipo. <b>Comece por introducir os detalles da súa organización.</b>.
he: לפני שניתן להוסיף מיזם או לבנות תיעוד, נסייע לך ליצור ארגון. הגישה לתיעוד שלך מוגבלת <b>רק לאלו שבארגון שלך</b>, או בצוות עם גישה. אנו תכף נסייע לך להקים צוות, <b>כדאי להתחיל במילוי פרטי הארגון שלך</b>.
lt: Prieš tai, kai galėsite pridėti projektą ar sukurti dokumentaciją, mes padėsime jums sukurti organizaciją. Prieiga prie jūsų dokumentacijos ribojama <b></b>, arba komandoje su prieiga. Mes netrukus padėsime paruošti komandą, <b>pradėkite įvesdami jūsų organizacijos detales</b>.
pt_br: Antes de adicionar um projeto ou construir uma documentação, ajudaremos você a criar uma organização. O acesso à sua documentação é limitado <b>apenas àqueles dentro da sua organização</b> ou dentro de uma equipe com acesso. Ajudaremos a formar uma equipe em breve. <b>Comece inserindo os detalhes da sua organização</b>.

source: Create a Team
de: Ein Team erstellen
es: Crear un Equipo
fr: Créer une équipe
gl: Crear un equipo
he: יצירת צוות
lt: Kurti komandą
pt_br: Crie uma equipe

source: Choose an organization
es: Elegir una organización
gl: Escoller unha organización
he: נא לבחור ארגון
lt: Parinkite organizaciją
pt_br: Escolha uma organização

source: You are a member of several organizations. Select the organization that you want to use:
gl: Vostede é membro de varias organizacións. Seleccione a organización que quere utilizar:
he: חברת למספר ארגונים. נא לבחור את הארגונים בהם ברצונך להשתמש:
lt: Jūs esate kelių organizacijų narys. Parinkite organizaciją, kurią norite naudoti:
pt_br: Você é membro de diversas organizações. Selecione a organização que você deseja usar:

source: Your user is not a member of an organization yet.
he: המשתמש שלך לא חבר באף ארגון עדיין.
pt_br: Seu usuário não é um membro de uma organização ainda.

source: Get Started
de: Beginnen
es: Empezar
fr: Démarrer
gl: Comezar
he: איך מתחילים
lt: Įvadas
pt_br: Primeiros passos

source: To start building documentation, we will first help you create an organization.
es: Para comenzar a crear documentación, primero lo ayudaremos a crear una organización.
fr: Pour commencer à créer une documentation, nous devons d'abord vous aider à créer une organisation.
gl: Para comezar a construír documentación, primeiro axudarémoslle a crear unha organización.
he: כדי ליצור תיעוד, תחילה עלינו ליצור ארגון.
lt: Kad pradėtumėte kurti dokumentaciją, mes iš pradžių padėsime jums sukurti organizaciją.
pt_br: Para começar a construir a documentação, primeiro ajudaremos você a criar uma organização.

source: Access to your documentation is limited to <b>only those inside your organization</b>, or inside a team with access.
es: El acceso a su documentación está limitado a <b>solo aquellos dentro de su organización</b>, o dentro de un equipo con acceso.
fr: L'accès à votre documentation sera limité <b>uniquement aux personnes faisant partie de votre organisation</b>, ou d'une équipe avec des accès.
gl: O acceso á súa documentación está limitado <b>só aos membros da súa organización</b> ou dentro dun equipo con acceso.
he: הגישה לתיעוד שלך מוגבלת <b>רק לגורמים מתוך הארגון שלך</b> או לצוות שיש לו גישה.
pt_br: O acesso à sua documentação é limitado <b>apenas àqueles dentro da sua organização</b> ou dentro de uma equipe com acesso.

source: No need to decide now, you can pick a plan that fits your organization after a <b>30 day trial</b>.
es: No es necesario que decida ahora, puede elegir un plan que se adapte a su organización después de una <b>prueba de 30 días</b>.
fr: Inutile de vous décider maintenant, vous pouvez choisir un plan qui correspond à votre organisation après un <b>essai de 30 jours</b>.
gl: Non hai que decidir agora, pode escoller un plan que se adapte á súa organización após unha <b>proba de 30 días</b>.
he: אין צורך להחליט כרגע, אפשר לבחור תוכנית שמתאימה לארגון שלך לאחר <b>30 ימי ניסיון</b>.
pt_br: Não há necessidade de decidir agora, você pode escolher um plano adequado à sua organização após um <b>teste de 130 dias</b>.

source: There are no teams currently established.
de: Es existieren derzeit keine Teams.
es: Actualmente no hay equipos establecidos.
fr: Il n'y a pas encore d'équipe de définie.
gl: Agora non hai equipos estabelecidos
he: לא הוקמו קבוצות.
pt_br: Não há equipes estabelecidas atualmente.

source: Invite Members
de: Mitglieder einladen
es: Miembros inválidos
fr: Inviter des membres
gl: Convidar a membros
he: הזמנת חברים
pt_br: Convidar membros

source: Invite members to
de: Mitglieder einladen
es: Invitar a los miembros a
fr: Inviter des membres à
gl: Convidar a membros a
he: הזמנת חברים אל
pt_br: Convide membros para

source: Let them in
es: Dejarlos entrar
fr: Les faire entrer
gl: Déixalos entrar
he: לאפשר גישה
pt_br: Deixe-os entrar

source: Organization Security Log
de: Sicherheitsprotokoll der Organisation
es: Registro de seguridad de la organización
fr: Journal de sécurité de l'organisation
gl: Rexistro de seguranza da organización
he: יומן אבטחה ארגוני
pt_br: Log de segurança da organização

source: The <a href="%(docs_url)s">organization security log</a> allows you to see what has happened recently in your organization.
de: Mit dem <a href="%(docs_url)s">Sicherheitsprotokoll der Organisation</a> können Sie sehen, was kürzlich in Ihrer Organisation passiert ist.
es: El <a href="%(docs_url)s">registro de seguridad de la organización</a> le permite ver lo que sucedió recientemente en su organización.
fr: Le <a href="%(docs_url)s">journal de sécurité de l'organisation</a> vous permet de voir ce qui s'est passé récemment dans votre organisation.
gl: O <a href="%(docs_url)s">rexistro de seguranza da organización</a> permítelle ver o que pasou recentemente na súa organización.
he: <a href="%(docs_url)s">יומן האבטחה של הארגון</a> מאפשר לך לראות מה קרה לאחרונה בארגון שלך.
pt_br: O <a href="%(docs_url)s">log de segurança da organização</a> permite que você veja o que aconteceu recentemente na sua organização.

source: Showing logs from the last %(days_limit)s days. You can upgrade your plan to increase the time period that is stored.
de: Protokolle der letzten %(days_limit)s Tage anzeigen. Sie können Ihren Plan upgraden, um den Zeitraum, der gespeichert wird, zu verlängern.
es: Mostrando registros de los últimos %(days_limit)s días. Puede actualizar su plan para aumentar el período de tiempo que se almacena.
fr: Affichage des %(days_limit)s derniers jours. Vous pouvez améliorer votre plan pour agrandir la période qui est enregistrée.
gl: Amosando os rexistros dos últimos %(days_limit)s días. Pode actualizar o seu plan para aumentar o período de tempo que se almacena.
he: מופיעות רשומות מ־%(days_limit)s הימים האחרונים. ניתן לשדרג את התוכנית שלך כדי להגדיל את טווח הימים שנשמרים.
pt_br: Mostrando logs dos últimos %(days_limit)s dias. Você pode atualizar seu plano para aumentar o período de armazenamento.

source: Showing logs from all time.
de: Zeigt Protokolle aus allen Zeiten an.
es: Mostrando registros de todos los tiempos.
fr: Montrer les logs de toutes les périodes.
gl: Amosando rexistros de todo o tempo.
he: מוצגים יומנים מכל הזמנים.
pt_br: Mostrando registros de todos os tempos.

source: Add Team
de: Team hinzufügen
es: Añadir Equipo
fr: Ajouter une équipe
gl: Engadir equipo
he: הוספת צוות
pt_br: Adicionar equipe

source: Delete Team
de: Team löschen
es: Eliminar Equipo
fr: Supprimer une équipe
gl: Eliminar equipo
he: מחיקת צוות
pt_br: Excluir equipe

source: Deleting this team will revoke access for users that were in the team. Are you sure that it is safe to remove these users?
es: Eliminar este equipo revocará el acceso de los usuarios que estaban en el equipo. ¿Estás seguro de que es seguro eliminar a estos usuarios?
fr: Supprimer cette équipe va supprimer et révoquer les accès des utilisateurs qui étaient dans cette équipe. Êtes-vous sûr qu'il n'est pas dangereux de supprimer ces utilisateurs ?
gl: Ao eliminar este equipo, revogarase o acceso aos usuarios que estaban no equipo. Confirma que é seguro eliminar estes usuarios?
he: מחיקת הצוות הזה תשלול את הגישה למשתמשים שהיו בצוות. אין שום בעיה עם הסרת המשתמשים האלה מבחינתך?
pt_br: Excluir esta equipe revogará o acesso dos usuários que estavam na equipe. Tem certeza de que é seguro remover esses usuários?

source: Edit Team
de: Team bearbeiten
es: Editar Equipo
fr: Modifier une équipe
gl: Editar equipo
he: עריכת צוות
pt_br: Editar equipe

source: Manage Projects
de: Projekte verwalten
es: Administrar proyectos
fr: Gérer les projets
gl: Xestionar proxectos
he: ניהול מיזמים

source: Invite Member
de: Mitglied einladen
es: Miembro inválido
fr: Inviter un membre
gl: Convidar a un membro
he: הזמנת חברים
pt_br: Convidar membros

source: Update Team
de: Team aktualisieren
es: Actualizar Equipo
fr: Mettre à jour l'équipe
gl: Actualizar equipo
he: עדכון צוות
pt_br: Atualizar equipe

source: Add Team Member
de: Teammitglied hinzufügen
es: Añadir miembro del equipo
fr: Ajouter un membre dans l'équipe
gl: Engadir un membro do equipo
he: הוספת חברים לצוות
pt_br: Adicionar membro à equipe

source: Add Member
de: Mitglied hinzufügen
es: Añadir Miembro
fr: Ajouter un membre
gl: Engadir un membro
he: הוספת חברים
pt_br: Adicionar membro

source: Team's Projects
de: Projekte des Teams
es: Proyectos del equipo
fr: Les projets de l'équipe
gl: Proxectos do equipo
he: מיזמי הצוות
pt_br: Projetos da equipe

source: Select the projects that you would like this team to have access to.
es: Selecciona los proyectos a los que te gustaría que este equipo tuviera acceso.
fr: Selectionnez les projets auxquels l'équipe pourra avoir accès.
gl: Seleccione os proxectos aos que quere que este equipo teña acceso.
he: נא לבחור לאילו מיזמים יהיה לצוות הזה גישה.
pt_br: Selecione os projetos aos quais você gostaria que esta equipe tivesse acesso.

source: Update Projects
de: Projekte aktualisieren
es: Actualizar Proyectos
fr: Mettre à jour les projets
gl: Actualizar os proxectos
he: עדכון מיזמים
pt_br: Atualizar projetos

source: Verify your email address
de: Bestätigen Sie ihre Email-Adresse
es: Verifique su dirección de correo electrónico
fr: Vérifiez votre adresse e-mail
gl: Verifique o seu enderezo de correo-e
he: נא לאמת את כתובת הדוא״ל שלך
lt: Patvirtinti jūsų e-pašto adresą
pt_br: Verifique seu endereço de e-mail
ru: Подтвердите ваш email адрес

source: Organization updated
he: הארגון עודכן
pt_br: Organização atualizada

source: Organization deleted
he: הארגון נמחק
pt_br: Organização excluída

source: Owner removed
de: Besitzer entfernt
es: Propietario eliminado
fr: Propriétaire supprimé
gl: O propietario foi retirado
he: הוסרו בעלים
pt_br: Dono removido

source: User is the last owner, can't be removed
de: Benutzer ist der letzte Besitzer, kann nicht entfernt werden
es: El usuario es el último propietario, no se puede eliminar
fr: Cet utilisateur est le dernier utilisateur, il ne peut être retiré
gl: O usuario é o último propietario, non é posíbel retiralo
he: המשתמש הוא הבעלים האחרונים, לא ניתן להסיר
pt_br: O usuário é o último dono, não pode ser removido

source: Team added
de: Team hinzugefügt
es: Equipo agregado
fr: Équipe ajoutée
gl: Equipo engadido
he: נוספה קבוצה
pt_br: Equipe adicionada

source: Team deleted
de: Team gelöscht
es: Equipo eliminado
fr: Équipe supprimée
gl: Equipo eliminado
he: נמחקה קבוצה
pt_br: Equipe excluída

source: Team updated
de: Team aktualisiert
es: Equipo actualizado
fr: L'équipe a été mise à jour
gl: Equipo actualizado
he: עודכנה קבוצה
pt_br: Equipe atualizada

source: Team projects updated
de: Team-Projekte aktualisiert
es: Proyectos de equipo actualizados
fr: Les projets de l'équipe ont été mis à jour
gl: Proxectos do equipo actualizados
he: מיזמי הצוות עודכנו
pt_br: Projetos da equipe atualizados

source: Member added to team
de: Mitglied zum Team hinzugefügt
es: Miembro agregado al equipo
fr: Le membre a été ajouté à l'équipe
gl: Membro engadido ao equipo
he: נוספו חברים לצוות
pt_br: Membro adicionado à equipe

source: Member removed from team
de: Mitglied aus dem Team entfernt
es: Miembro eliminado del equipo
fr: Le membre a été retiré de l'équipe
gl: Membro retirado do equipo
he: חברים הוסרו מהצוות
pt_br: Membro removido da equipe

source: You have successfully deleted your account
de: Sie haben Ihr Konto erfolgreich gelöscht
es: Has eliminado tu cuenta con éxito
fr: Vous avez supprimé votre compte avec succès
gl: Eliminou correctamente a súa conta
he: מחקת את החשבון שלך בהצלחה
pt_br: Você excluiu sua conta com sucesso

source: Updated your advertising preferences
de: Ihre Werbeeinstellungen aktualisiert
es: Actualizar tus preferencias de publicidad
fr: Préférences de publicité mises à jour
gl: Actualizaron as súas preferencias de publicidade
he: העדפות הפרסום שלך עודכנו
lt: Atnaujintos jūsų reklamos nuostatos
pt_br: Suas preferências de anúncios foram atualizadas
ru: Обновлены наши настройки рекламы

source: Yes
de: Ja
es: Sí
fr: Oui
gl: Si
he: כן
ja: はい
lt: Taip
pt_br: Sim
ru: Да

source: No
de: Nein
fr: Non
gl: Non
he: לא
pt_br: Não

source: Not spam (1-{})
de: Kein Spam (1-{})
es: No spam (1-{})
fr: Pas du spam (1-{})
gl: Non é correo lixo (1-{})
he: לא ספאם (1-{})
pt_br: Não é spam (1-{})

source: Don't show Ads ({}-{})
de: Keine Anzeigen anzeigen ({}-{})
es: No mostrar anuncios ({}-{})
fr: Ne pas montrer les publicités ({}-{})
gl: Non amosar anuncios ({}-{})
he: לא להציג פרסומות ({}-{})
pt_br: Não mostrar anúncios ({}-{})

source: Deny on robots ({}-{})
de: Verweigern bei Robotern ({}-{})
es: Denegar en robots ({}-{})
fr: Refuser les robots ({}-{})
gl: Denegar en robots ({}-{})
he: התעלמות ברובוטים ({}-{})
pt_br: Negar acesso a robôs ({}-{})

source: Don't show dashboard ({}-{})
de: Dashboard nicht anzeigen ({}-{})
es: No mostrar panel ({}-{})
fr: Ne pas montrer le tableau de bord ({}-{})
gl: Non amosar o taboleiro ({}-{})
he: לא להציג לוח בקרה ({}-{})
pt_br: Não mostrar o painel ({}-{})

source: Don't serve docs ({}-{})
de: Dokumente nicht ausliefern ({}-{})
es: No servir documentos ({}-{})
fr: Ne pas servir les documentations ({}-{})
gl: Non servir documentos ({}-{})
he: לא לשרת מסמכים ({}-{})
pt_br: Não servir documentação ({}-{})

source: Delete project (>={})
de: Projekt löschen (>={})
es: Eliminar proyecto (>={})
fr: Supprimer le projet (>={})
gl: Eliminar proxecto (>={})
he: מחיקת מיזם (>={})
pt_br: Excluir projeto (>={})

source: Sphinx Single Page HTML
ca: Sphinx HTML en pàgina única
de: Sphinx einzige Seite HTML
es: HTML de página única de Sphinx
gl: HTML de páxina única de Sphinx
he: HTML עמוד יחיד של Sphinx
ja: Sphinx 単一ページ HTML
lt: Sphinx Vieno puslapio HTML
pt_br: Sphinx em página HTML única
ru: Одностраничный документ HTML Sphinx

source: Mkdocs Html Pages
de: Mkdocs Html-Seiten
es: Páginas HTML de MKdocs
gl: Páxinas HTML de Mkdocs
he: עמודי HTML של Mkdocs
pt_br: Páginas Html Mkdocs

source: Generic
es: Genérico
fr: Générique
gl: Xenérico
he: כללי
pt_br: Genérico

source: Live
fr: Actif
gl: Activo
he: חי
ja: ライブ
lt: Pasiekiamas
pt_br: Publicado
ru: Живой
uk: Наживо

source: Deleted
ca: Eliminat
de: Gelöscht
es: Eliminado
fr: Supprimé
gl: Eliminado
he: נמחק
ja: 削除済み
lt: Ištrintas
pt_br: Excluído
ru: Удалён
uk: Видалено

source: Public
ca: Públic
de: Öffentlich
es: Público
gl: Público
he: ציבורי
ja: 公開
lt: Viešas
pt_br: Público
ru: Общедоступный

source: Private
ca: Privat
de: Privat
es: Privado
fr: Privé
gl: Privado
he: פרט
ja: プライベート
lt: Privatus
pt_br: Privado
ru: Личный

source: Valid and active
es: Validar y activar
fr: Validé et actif
gl: Válido e activo
he: תקף ופעיל
pt_br: Válido e ativo

source: Invalid
es: Inválido
fr: Invalide
gl: Non válido
he: שגוי
pt_br: Inválido

source: Pending
es: Pendiente
fr: En attente
gl: Pendente
he: ממתין
pt_br: Pendente

source: Multiple versions with translations (/<language>/<version>/<filename>)
he: מגוון גרסאות עם תרגומים (/<language>/<version>/<filename>)
pt_br: Várias versões com traduções (/<language>/<version>/<filename>)

source: Multiple versions without translations (/<version>/<filename>)
he: מגוון גרסאות ללא תרגומים (/<version>/<filename>)
pt_br: Várias versões sem traduções (/<version>/<filename>)

source: Single version without translations (/<filename>)
he: גרסה יחידה ללא תרגומים (/<filename>)
pt_br: Uma única versão sem traduções (/<version>/<filename>)

source: Alphabetically
he: לפי האלפבית
pt_br: Alfabeticamente

source: SemVer (Read the Docs)
he: גרסה סמנטית (בתיעוד)

source: Python Packaging (PEP 440 and PEP 425)
he: אריזת Python‏ (PEP 440 and PEP 425)
pt_br: Empacotamento do Python (PEP 440 e PEP 425)

source: CalVer (YYYY.0M.0M)
he: גרסה לפי תאריך (YYYY.0M.0M)
pt_br: CalVer (AAAA.0M.0M)

source: Define your own pattern
he: הגדרת תבנית משלך
pt_br: Defina seu próprio padrão

source: Default (from theme or Read the Docs)
he: ברירת מחדל (מערכת העיצוב או מ־Read the Docs)
pt_br: Padrão (do tema ou Read the Docs)

source: Bottom left
he: משמאל למטה
pt_br: Embaixo à esquerda

source: Bottom right
he: מימין למטה
pt_br: Embaixo à direita

source: Top left
he: משמאל למעלה
pt_br: Topo à esquerda

source: Top right
he: מימין למעלה
pt_br: Topo à direita

source: Recently built
fr: Compilé récemment
gl: Construción recente
he: נבנו לאחרונה
pt_br: Construída recentemente

source: Least recently built
es: Construcción menos reciente
fr: Moins récemment compilé
gl: De máis recente construción
he: הראשון שנבנה
pt_br: Construída a mais tempo

source: Frequently built
fr: Compilé fréquemment
gl: Construído con frecuencia
he: נבנו בתדירות גבוהה
pt_br: Construída com frequência

source: Least frequently built
es: Construido con menos frecuencia
fr: Moins fréquement compilé
gl: De máis frecuente construción
he: הראשזה שנבנה בתדירות הכי נמוכה
pt_br: Construída com menos frequência

source: Recently modified
es: Modificados recientemente
fr: Modifié récemment
gl: Modificado recentemente
he: נערכו לאחרונה
pt_br: Modificado recentemente

source: Least recently modified
es: Modificado menos recientemente
fr: Moins récemment modifié
gl: De máis recente modificación
he: הראשון שהשתנה
pt_br: Modificada a mais tempo

source: Hidden versions
de: Versteckte Versionen
es: Versiones ocultas
fr: Version masquées
gl: Versións agochadas
he: גרסאות מוסתרות
pt_br: Versões ocultas

source: Visible versions
de: Sichtbare Versionen
es: Versiones visibles
fr: Versions visibles
gl: Versións visíbeis
he: גרסאות גלויות
pt_br: Versões visíveis

source: Public versions
de: Öffentliche Versionen
es: Versiones públicas
fr: Versions publiques
gl: Versións públicas
he: גרסאות ציבוריות
pt_br: Versões públicas

source: Private versions
de: Private Versionen
es: Versiones privadas
fr: Versions privées
gl: Versións privadas
he: גרסאות פרטיות
pt_br: Versões privadas

source: Visibility
es: Visibilidad
fr: Visibilité
gl: Visibilidade
he: חשיפה
pt_br: Visibilidade

source: No connected repository
he: מאגר לא מחובר
pt_br: Nenhum repositório conectado

source: Invalid project name, a project already exists with that name
es: Nombre de proyecto no válido, ya existe un proyecto con ese nombre
fr: Nom de projet invalide, il y a déjà un projet portant ce nom
gl: O nome do proxecto non é válido, xa existe un proxecto con ese nome
he: שם מיזם שגוי, כבר קיים מיזם בשם הזה
lt: Netinkamas projekto pavadinimas, projektas tokiu pavadinimu jau yra
pt_br: Nome do projeto inválido. Já existe um projeto com esse nome
ru: Неверное название проекта, или проект с таким названием уже существует

source: Invalid project name
de: Ungültiger Projektname
es: Nombre de proyecto no válido
fr: Nom du projet invalide
gl: O nome de proxecto non é válido
he: שם המיזם שגוי
lt: Netinkamas projekto pavadinimas
pt_br: Nome de projeto inválido

source: We have detected that this project is public, pull request previews are set to public.
he: זיהינו שהמיזם הזה ציבורי, תצוגות מקדימות של בקשות דחיפה מוגדרות לציבוריות.
pt_br: Detectamos que este projeto é público, as prévias de pull request estão definidas como públicas.

source: To build from pull requests you need a
de: Um aus Pull Requests zu bauen, benötigen Sie eine
es: Para construir a partir de pull requests, necesita un
fr: Pour construire une requête de téléversement vous aurez besoin de
gl: Para construír a partir de solicitudes de extracción necesita
he: כדי לבנות מבקשות דחיפה יש
pt_br: Para construir a partir de pull requests, você precisa de uma

source: To build from pull requests your repository's webhook needs to send pull request events.
de: Um aus Pull-Requests zu erstellen, muss der Webhook Ihres Repositorys Pull-Request-Ereignisse senden.
es: Para compilar a partir de pull requests, el webhook de su repositorio debe enviar eventos de pull request.
fr: Pour construire à partir de requête de téléversement, votre webhook de dépot doit envoyer des évenements.
gl: Para construír a partir de solicitudes de extracción, a ancoraxe web do seu repositorio debe enviar eventos de solicitude de extracción.
he: לבנות מבקשות דחיפה התליית המאגר שלך צריכה לשלוח אירועי בקשת דחיפה.
pt_br: Para construir a partir de pull requests, o webhook do seu repositório precisa enviar eventos de pull request.

source: Pull request builds not supported
he: בניות מבקשות דחיפה לא נתמכות
pt_br: Sem suporte a construção a partir de pull requests

source: You must first <a href='{url}'>add a connected service
he: צריך קודם <a href='{url}'>להוסיף שירות מקושר
pt_br: Você deve <a href='{url}'>adicionar um serviço conectado

source: No connected services found
he: לא נמצאו שירותים מקושרים
pt_br: Nenhum serviço conectado encontrado

source: Only organization owners may create new projects when single sign-on is enabled.
he: רק בעלי הארגון יכולים ליצור מיזמים חדשים כשכניסה אחודה מופעלת.
pt_br: Somente os donos da organização podem criar novos projetos quando o logon único estiver ativado.

source: Organization single sign-on enabled
he: מופעלת כניסה אחודה לארגון
pt_br: Logon único da organização ativado

source: You must be on a team with admin permissions in order to add a new project to your organization.
he: צריך להיות בצוות עם הרשאות ניהול כדי להוסיף מיזם חדש לארגון שלך.
pt_br: Você deve fazer parte de uma equipe com permissões de administrador para adicionar um novo projeto à sua organização.

source: Admin permission required
he: נדרשת הרשאת הנהלה
pt_br: Permissão de administrador necessária

source: Projects cannot be manually configured when single sign-on is enabled for your organization.
he: אי אפשר להגדיר מיזמים ידנית כשכניסה אחודה מופעלת בארגון שלך.
pt_br: Os projetos não podem ser configurados manualmente quando o logon único está ativado para sua organização.
