Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: Data generated at build time by the doctool (`readthedocs-build.yaml`).
de: Daten, die zur Erstellungszeit vom Doctool generiert werden (`readthedocs-build.yaml`).
fr: Données générées à la compilation par doctool (`readthedocs-build.yaml`).
gl: Datos xerados no momento da construción pola «doctool» (`readthedocs-build.yaml`).
he: נתונים שנוצרו בזמן הבנייה על ידי ה־doctool‏ (`readthedocs-build.yaml`).
lt: Duomenys, sukurti doctool kūrimo metu (`readthedocs-build.yaml`).
pt_br: Dados gerados em tempo de construção pelo doctool (`readthedocs-build.yaml`).

source: Inject new addons js library for this version
gl: Inxecta unha nova biblioteca js de engadidos para esta versión
he: הזרקת ספריית js של תוספים לגרסה הזאת
lt: Įterpti naują priedų js biblioteką šiai versijai
pt_br: Injetar nova biblioteca js de addons para esta versão

source: Status
es: Estatus
fr: Statut
gl: Estado
he: מצב
lt: Būsena

source: Date
ca: Data
de: Datum
es: Fecha
gl: Data
he: תאריך
ja: 日付
lt: Data
pt_br: Data
ru: Дата
uk: Дата

source: Success
ca: Amb èxit
de: Erfolgreich
es: Éxito
fr: Succès
gl: Satisfactorio
he: הצלחה
ja: 成功
lt: Sėkmė
pt_br: Sucesso
ru: Успешно
uk: Успішно

source: Setup
ca: Configuració
de: Konfiguration
es: Configuración
fr: Configuration
gl: Definicións
he: התקנה
ja: 設定
lt: Nustatymai
pt_br: Configuração
ru: Настройки
uk: Установка

source: Setup error
ca: Error de configuració
de: Konfigurationsfehler
es: Error de configuración
fr: Erreur de configuration
gl: Produciuse un erro na definición
he: שגיאת התקנה
ja: 設定エラー
lt: Nustatymų klaida
pt_br: Erro de configuração
ru: Ошибка настройки
uk: Помилка установки

source: Output
ca: Sortida
de: Ausgabe
es: Salida
fr: Sortie
gl: Saída
he: פלט
ja: 出力
lt: Išvestis
pt_br: Saída
ru: Вывод
uk: Вивід

source: Error
de: Fehler
fr: Erreur
gl: Erro
he: שגיאה
ja: エラー
lt: Klaida
pt_br: Erro
ru: Ошибка
uk: Помилка

source: Exit code
ca: Codi de sortida
es: Código de salida
fr: Code de retour
gl: Código de saída
he: קוד שגיאה
ja: 終了コード
lt: Baigimo kodas
pt_br: Código de saída
ru: Код завершения

source: Commit
ca: publica
de: Übernehmen
es: Envío
fr: Consigner
gl: Remisión
he: ביצוע
ja: コミット
lt: Patvirtinti
ru: Фиксация

source: Version slug
de: Versionsslug
es: Slug de versión
fr: Jeton de la version
he: שם גרסה מפושט
lt: Versijos žetonas
pt_br: Slug de versão

source: Version name
de: Versionsname
es: Nombre de versión
fr: Nom de la version
gl: Nome da versión
he: שם גרסה
lt: Versijos pavadinimas
pt_br: Nome da versão

source: Version type
de: Versionstyp
es: Tipo de versión
fr: Type de la version
gl: Tipo de versión
he: סוג גרסה
lt: Versijos tipas
pt_br: Tipo da versão

source: Configuration used in the build
de: Im Build verwendete Konfiguration
es: Configuración utilizada en la compilación
fr: Configuration utilisée dans la compilation
gl: Configuración utilizada na construción
he: הגדרות המשמשות את הבנייה
lt: Kūrime naudojama konfigūracija
pt_br: Configuração usada na construção

source: Custom build configuration file path used in this build
de: Pfad der benutzerdefinierten Build-Konfigurationsdatei, die in diesem Build verwendet wird
fr: Chemin du fichier de configuration de compilation personnalisé utilisé dans cette compilation
gl: Ruta do ficheiro de configuración de construción personalizada utilizada nesta construción
he: נתיב קובץ הגדרות בנייה מותאם אישית שמשמש את הבנייה הזאת
lt: Savas kūrimo konfigūracijos failas, naudotas šiam kūrimui
pt_br: Caminho personalizado do arquivo de configuração de construção nesta construção

source: Build Length
de: Buildlänge
es: Tamaño de la compilación
fr: Durée de compilation
gl: Tamaño da construción
he: אורך הבנייה
ja: ビルドの長さ
lt: Kūrimo ilgis
pt_br: Tamanho da construção
ru: Длина сборки

source: Builder
es: Compilador
fr: Responsable de la compilation
gl: Construtor
he: בונה
ja: ビルダ
lt: Kūrėjas

source: Cold Storage
es: Almacenamiento en frio (Cold Storage)
fr: Stockage longue durée
gl: Almacenamento en frío
he: אחסון קר
ja: コールドストレージ
lt: Šalta laikmena
pt_br: Armazenamento a frio
ru: Холодное хранение

source: Celery task id
de: Celery-Aufgaben-ID
es: ID de tarea Celery
fr: Identifiant de la tache Celery
gl: ID da tarefa de Celery
he: מזהה משימת Celery
lt: Užduoties id
pt_br: ID da tarefa Celery

source: Build
ca: Construeix
es: Compilación
fr: Compiler
gl: Construción
he: בנייה
ja: ビルド
lt: Kurti
pt_br: Construção
ru: Сборка

source: Command
de: Befehl
es: Comando
fr: Commande
gl: Orde
he: פקודה
ja: コマンド
lt: Komanda
pt_br: Comando
ru: Команда

source: Description
ca: Descripció
de: Beschreibung
es: Descripción
gl: Descrición
he: תיאור
ja: 説明
lt: Aprašymas
pt_br: Descrição
ru: Описание
uk: Опис

source: Command output
de: Befehlsausgabe
es: Salida del comando
fr: Résultat de la commande
gl: Saída da orde
he: פלט פקודה
ja: コマンド出力
lt: Komandos išvestis
pt_br: Saída do comando
ru: Вывод команды

source: Command exit code
de: Exit-Code des Befehls
es: Código de salida del comando
fr: Code de sortie de la commande
gl: Código de saída da orde
he: קוד היציאה של הפקודה
ja: コマンド終了コード
lt: Komandos pabaigos kodas
pt_br: Código de saída do comando
ru: Код завершения команды

source: Start time
de: Startzeit
es: Hora de inicio
fr: Heure de début
gl: Hora de inicio
he: מועד התחלה
ja: 開始時間
lt: Pradžios laikas
pt_br: Horário de início
ru: Начальное время

source: End time
de: Endzeit
es: Hora de fin
fr: Heure de fin
gl: Hora de finalización
he: מועד סיום
ja: 終了時間
lt: Pabaigos laikas
pt_br: Horário de término
ru: Конечное время

source: Activate version
de: Version aktivieren
es: Activar versión
fr: Activer la version
gl: Activar a versión
he: הפעלת גרסה
lt: Aktyvuoti versiją
pt_br: Ativar versão

source: Hide version
de: Version ausblenden
es: Ocultar versión
fr: Cacher la version
gl: Agochar a versión
he: הסתרת גרסה
lt: Slėpti versiją
pt_br: Ocultar versão

source: Make version public
de: Version öffentlich setzen
es: Hacer pública la versión
fr: Rendre cette version publique
gl: Facer pública a versión
he: החצנת הגרסה
lt: Daryti versiją vieša
pt_br: Tornar pública a versão

source: Make version private
de: Version privat setzen
es: Hacer privada la versión
fr: Rendre cette version privée
gl: Facer privada a versión
he: הפרטת הגרסה
lt: Daryti versiją privačia
pt_br: Tornar privada a versão

source: Set version as default
de: Version als Standard festlegen
es: Establecer la versión como predeterminada
fr: Mettre cette version par défaut
gl: Definir a versión como predeterminada
he: הגדרת גרסה כברירת מחדל
lt: Nustatyti versiją kaip numatytąją
pt_br: Definir versão como padrão

source: Delete version
es: Eliminar versión
fr: Supprimer la version
gl: Eliminar a versión
he: מחיקת גרסה
lt: Trinti versiją
pt_br: Excluir versão

source: Rule priority
es: Prioridad de regla
fr: Règle de priorité
gl: Regra de prioridade
he: עדיפות כלל
lt: Taisyklės prioritetas
pt_br: Prioridade da regra

source: A lower number (0) means a higher priority
es: Un número más bajo (0) significa una prioridad más alta
fr: Un nombre inférieur (0) correspond à une priorité plus élevée
gl: Un número más baixo (0) significa unha prioridade máis alta
he: מספר נמוך יותר (0) משמעו עדיפות גבוהה יותר
lt: Mažesnis skaičius (0) reiškia aukštesnį prioritetą
pt_br: Um número menor que (0) significa uma prioridade mais alta

source: Match argument
es: Argumento de coincidencia
fr: Arguments pour la correspondance
gl: Argumento de coincidencia
he: ארגומנט התאמה
lt: Atitikmens argumentas
pt_br: Argumento correspondência

source: Value used for the rule to match the version
de: Wert, der für die Regel verwendet wird, um mit der Version übereinzustimmen
es: Valor utilizado para que la regla coincida con la versión
fr: Valeur utilisée pour la règle pour correspondre à la version
gl: Valor usado para que a regra coincida coa versión
he: ערך שמשמש את הכלל כדי למצוא גרסה
lt: Reikšmė naudojama versijos atitikimo taisyklei
pt_br: Valor usado para a regra corresponder à versão

source: Predefined match argument
es: Argumento de coincidencia predefinido
fr: Argument de correspondance prédéfini
gl: Argumento de coincidencia predefinido
he: ארגומנט התאמה שהוגדר מראש
lt: Pradinis atitikimo argumentas
pt_br: Argumento correspondência predefinido

source: Match argument defined by us, it is used if is not None, otherwise match_arg will be used.
es: Argumento de coincidencia definido por nosotros, se usa si no es Ninguno, de lo contrario se usará match_arg.
fr: Argument de correspondance que nous avons défini, qui est utilisé s'il n'est pas sur Aucun, sinon l'argument match_arg sera utilisé.
gl: Argumento de coincidencia definido por nós, úsase se non é «None», se non, usarase «match_arg».
he: ארגומנט התאמה שהוגדר על ידינו, הוא משמש אם אינו ריק (None), אחרת ייעשה שימוש ב־match_arg.
lt: Mūsų apibrėžtas atitikimo argumentas. Jis naudojamas, jei ne Jokio. Priešingu atveju naudojamas match_arg.
pt_br: Argumento de correspondência definido por nós. Ele é usado se não for None, do contrário match_arg será usado.

source: Action to apply to matching versions
de: Aktion, die auf übereinstimmende Versionen angewendet werden soll
es: Acción para aplicar a versiones coincidentes
fr: Actions à réaliser sur les versions correspondantes
gl: Acción para aplicar ás versións coincidentes
he: פעולה שתחול על גרסות תואמות
lt: Veiksmas, taikomas atitinkančioms versijoms
pt_br: Ação para aplicar às versões correspondentes

source: Action argument
es: Argumento de acción
fr: Argument de l'action
gl: Argumento de acción
he: ארגומנט של פקודה
lt: Veiksmo argumentas
pt_br: Argumento ação

source: Value used for the action to perfom an operation
es: Valor utilizado para la acción para realizar una operación
fr: Valeur utilisée pour les actions qui réalisent une opération
gl: Valor usado para a acción para realizar unha operación
he: ערך שמשמש את הפקודה לביצוע הפעולה
lt: Reikšmė, naudojama veiksmo atlikimui
pt_br: Valor usado para a ação realizar uma operação

source: Type of version the rule should be applied to
de: Art der Version, auf die die Regel angewendet werden soll
es: Tipo de versión a la que se debe aplicar la regla
fr: Sur quel type de version cette règle devrait elle être appliquée
gl: Tipo de versión á que se debe aplicar a regra
he: סוג הגרסה עליה יחול הכלל
lt: Tipas versijos, kuriai turi būti taikoma taisyklė
pt_br: Tipo da versão à qual a regra deve ser aplicada

source: Version activated
es: Versión activada
fr: Version activée
gl: Versión activada
he: גרסה הופעלה
lt: Versija aktyvuota
pt_br: Versão ativada

source: Version hidden
es: Versión oculta
fr: Version masquée
gl: Versión agochada
he: גרסה הוסתרה
lt: Versija paslėpta
pt_br: Versão oculta

source: Version set to public privacy
fr: Confidentialité de la version définie comme publique
gl: Versión definida como privacidade pública
he: הגרסה הוגדרה לפרטיות ציבורית
lt: Versijai nustatytas viešas privatumas
pt_br: Versão definida com privacidade pública

source: Version set to private privacy
fr: Confidentialité de la version définie comme privée
gl: Versión definida como privacidade privada
he: הגרסה הוגדרה לפרטיות פרטית
lt: Versijai nustatytas privatus privatumas
pt_br: Versão definida com privacidade privada

source: Version set as default
fr: Version définie comme par défaut
gl: Versión definida como predeterminada
he: הגרסה הוגדרה כברירת מחדל
lt: Versija nustatyta kaip numatytoji
pt_br: Versão definida como padrão

source: Version deleted
es: Versión borrada
fr: Version supprimée
gl: Versión eliminada
he: גרסה נמחקה
lt: Versija ištrinta
pt_br: Versão excluída

source: Matched rule
es: Regla coincidente
fr: Règle de correspondance
gl: Regra coincidente
he: כלל תואם
lt: Atitinkanti taisyklė
pt_br: Regra correspondida

source: Failed: {project[name]} ({commit})
es: Falló: {project[name]} ({commit})
fr: Échec: {project[name]} ({commit})
gl: Produciuse un fallo: {project[name]} ({commit})
he: כישלון: {project[name]} ({commit})
lt: Nepavyko: {project[name]} ({commit})
pt_br: Falha: {project[name]} ({commit})

source: Failed: {project[name]} ({version[verbose_name]})
de: Fehlgeschlagen: {project[name]} ({version[verbose_name]})
es: Falló: {project[name]} ({version[verbose_name]})
fr: Échec: {project[name]} ({version[verbose_name]})
gl: Produciuse un fallo: {project[name]} ({version[verbose_name]})
he: כישלון: {project[name]} ({version[verbose_name]})
lt: Nepavyko: {project[name]} ({version[verbose_name]})
pt_br: Falha: {project[name]} ({version[verbose_name]})

source: Enter a valid slug consisting of lowercase letters, numbers, dots, dashes or underscores. It must start with a letter or a number.
he: נא למלא שם ייצוגי תקף שמורכב מאותיות קטנות, ספרות, נקודות, מינוסים או קווים תחתיים. הוא חייה להיפתח באות או בספרה.
pt_br: Insira um slug válido que consista em letras minúsculas, números, pontos, traços ou sublinhados. Ele deve começar com uma letra ou um número.

source: There was an unexpected problem in your config file
he: אירעה שגיאה בלתי צפויה בקובץ ההגדרות שלך
pt_br: Ocorreu um problema inesperado no seu arquivo de configuração

source: Config file not found at default path
he: קובץ ההגדרות לא נמצא בנתיב ברירת המחדל
pt_br: Arquivo de configuração não encontrado no caminho padrão

source: Configuration file not found
he: קובץ ההגדרות לא נמצא
pt_br: Arquivo de configuração não encontrado

source: Configuration key not supported in this version
he: מפתח ההגדרות לא נתמך בגרסה הזאת
pt_br: Chave de configuração não suportada nesta versão

source: Invalid configuration key
he: מפתח הגדרות שגוי
pt_br: Chave de configuração inválida

source: Invalid configuration version
he: גרסת הגדרות שגויה
pt_br: Versão de configuração inválida

source: Missing configuration option
he: אפשרות תצורה חסרה
pt_br: Opção de configuração ausente

source: Invalid configuration option
he: אפשרות הגדרות שגויה
pt_br: Opção de configuração inválida

source: Invalid APT package name
he: שם חבילת APT שגוי
pt_br: Nome de pacote APT inválido

source: Invalid Python install method
he: שיטת התקנת Python שגויה
pt_br: Método de instalação Python inválido

source: Missing configuration key
he: מפתח תצורה חסר
pt_br: Chave de configuração ausente

source: Invalid configuration key: {{key}}
he: מפתח הגדרות שגוי: {{key}}
pt_br: Chave de configuração inválida: {{key}}

source: Invalid syntax in configuration file
he: תחביר שגויה בקובץ ההגדרות
pt_br: Sintaxe inválida no arquivo de configuração

source: Missing required key
he: מפתח נחוץ חסר
pt_br: Chave obrigatória ausente

source: Config file validation error
he: שגיאת תיקוף קובץ הגדרות
pt_br: Erro de validação do arquivo de configuração

source: Missing Sphinx configuration key
he: מפתח הגדרת Sphinx חסר
pt_br: Chave de configuração Sphinx ausente

source: Missing MkDocs configuration key
he: מפתח הגדרת MkDocs חסר
pt_br: Chave de configuração MkDocs ausente

source: user projects
de: Benutzerprojekte
es: proyectos del usario
fr: projets de l’utilisateur
gl: proxectos do usuario
he: מיזמי משתמשים
ja: ユーザープロジェクト
lt: naudotojo projektai
pt_br: projetos de usuários
ru: Пользовательские проекты

source: has active project
de: hat ein aktives Projekt
es: tiene un proyecto activo
fr: a un projet actif
gl: ten un proxecto activo
he: יש מיזם פעיל
ja: 有効なプロジェクトあり
lt: turi aktyvų projektą
pt_br: tem projeto ativo
ru: имеет активные проекты

source: has built project
de: hat Projekt gebuildet
es: ha compilado un proyecto
fr: a compilé le projet
gl: ten un proxecto construído
he: יש מיזם שנבנה
ja: ビルドプロジェクトあり
lt: turi sukurtą projektą
pt_br: tem projeto construído
ru: имеет собранные проекты

source: has project with recent builds
de: hat Projekt mit den letzten Builds
es: tiene un proyecto con compilaciones recientes
fr: a compilé récemment le projet
gl: ten un proxecto con construcións recentes
he: יש מיזם עם בניות עדכניות
ja: 最近ビルドしたプロジェクト在り
lt: turi projektą su nesenu kūrimu
pt_br: tem projeto com construções recentes
ru: имеет проекты с недавними сборками

source: First name
ca: Nom
de: Vorname
es: Nombre(s)
fr: Prénom
gl: Nome
he: שם פרט
ja: 名
lt: Vardas
pt_br: Primeiro nome
ru: Имя
uk: Ім’я

source: Last name
ca: Cognoms
de: Nachname
es: Apellido(s)
fr: Nom
gl: Apelidos
he: שם משפחה
ja: 姓
lt: Pavardė
pt_br: Sobrenome
ru: Фамилия
uk: Прізвище

source: Please type your username to confirm.
de: Bitte geben Sie zur Bestätigung Ihren Benutzernamen ein.
es: Por favor escribe tu nombre de usuario para confirmar.
fr: Entrez votre nom d'utilisateur pour confirmer.
gl: Escriba o seu nome de usuario para confirmalo.
he: נא להקליד את שם המשתמש שלך כדי לאמת.
ja: 確認のため、ユーザー名を入力してください。
lt: Prašome įrašyti jūsų naudotojo vardą patvirtinimui.
pt_br: Por favor, digite o seu usuário para confirmar.
ru: Пожалуйста, введите ваше имя пользователя для подтверждения.

source: Username does not match!
de: Benutzername stimmt nicht überein!
es: ¡El nombre de usuario no coincide!
fr: Le nom d'utilisateur est incorrect!
gl: O nome de usuario non coincide!
he: שם המשתמש אינו תואם!
ja: ユーザー名が一致しません!
lt: Naudotojo vardas neatitinka!
pt_br: Nome de usuário não confere!
ru: Имя пользователя не совпадает!

source: Explanation of the issue
es: Explicación del problema
he: הסבר על הבעיה
pt_br: Explicação do problema

source: Please provide as much detail as possible.
he: נא לספק כמה שיותר פרטים.
pt_br: Por favor, forneça o máximo possível de detalhes.

source: URL
es: Dirección URL
he: כתובת

source: Is there a specific page this happened?
he: האם זה קרה בעמוד מסוים?
pt_br: Isso aconteceu em uma página específica?

source: Screenshot or additional file
he: צילום או קובץ נוסף
pt_br: Captura de tela ou arquivo adicional

source: Anything else that would help us solve this issue?
he: משהו נוסף שיוכל להועיל לנו בפתרון הבעיה הזאת?
pt_br: Mais alguma coisa que nos ajude a resolver esse problema?

source: Low
he: נמוך
pt_br: Baixa

source: Medium
he: בינוני
pt_br: Média

source: High
he: גבוה
pt_br: Alta

source: Please rate the severity of this event.
he: נא לדרג עד כמה חמור האירוע הזה.
pt_br: Por favor, avalie a gravidade deste evento.

source: This option is only enabled for Gold users.
he: האפשרות הזאת זמינה רק למשתמשי זהב.
pt_br: Esta opção está disponível apenas para usuários Gold.

source: ID
fr: Identifiant
he: מזהה

source: username
es: nombre de usuario
fr: nom d'utilisateur
gl: nome de usuario
he: שם משתמש
lt: naudotojovardas
pt_br: usuário

source: Homepage
ca: Pàgina d'inici
de: Webseite
es: Página de inicio
fr: Page d’accueil
gl: Sitio web
he: דף בית
ja: ホームページ
lt: Namų puslapis
pt_br: Página inicial
ru: Домашняя страница
uk: Домашня сторінка

source: See paid advertising
de: Siehe bezahlte Werbung
es: Ver publicidad pagada
fr: Voir les annonces sponsorisées
gl: Ver a publicidade pagada
he: הצגת פרסום בתשלום
ja: 有料広告を見る
lt: Žiūrėti mokamą reklamą
pt_br: Ver anúncios pagos
ru: Посмотреть платное объявление

source: If unchecked, you will still see community ads.
de: Wenn diese Option deaktiviert ist, sehen Sie weiterhin Community-Anzeigen.
es: Si no está marcada, seguirá viendo anuncios de la comunidad.
fr: Si non-coché, vous verrez toujours les publicités de la communauté.
gl: Se non se marca, Vde. seguirá a ver anuncios da comunidade.
he: אם הסימון בוטל, עדיין תופענה פרסומות קהילתיות.
ja: チェックを外すと、コミュニティ広告が表示されます。
lt: Išjungus matysite bendruomenės reklamą.
pt_br: Caso desmarcado, ainda será exibido anúncios da comunidade.

source: Subscribe to our mailing list, and get helpful onboarding suggestions.
fr: Abonnez-vous à notre liste de diffusion, et obtenez des conseils de démarrage utiles.
gl: Subscríbase á nosa lista de correo e reciba suxestións útiles de integración.
he: מומלץ להירשם לרשימת הדיוור שלנו, שם ניתן למצוא עצות מועילות על היכרות עם המערכת.
lt: Prenumeruokite mūsų sąrašyną ir gaukite naudingus įsitraukimo patarimus.
pt_br: Inscreva-se em nossa lista de e-mails e receba sugestões úteis de participação.

source: Whitelisted
ca: A la llista blanca
de: Auf weiße Liste gesetzt
es: Añadido a lista blanca
fr: Liste blanche
gl: Na lista de autorización
he: ברשימת היתר
ja: ホワイトリスト
lt: Baltam sąraše
pt_br: Adicionado à lista permissão
ru: Внесено в белый список
uk: Перенесено в білий список

source: Banned
de: Gesperrt
es: Prohibido
fr: Banni
gl: Expulsado
he: נחסם
ja: BANされた
lt: Uždraustas
pt_br: Banido
ru: Заблокировано

source: Email address not verified
he: כתובת הדוא״ל לא אומתה
pt_br: Endereço de e-mail não verificado

source: Command killed due to timeout or excessive memory consumption
fr: Commande tuée à cause de l'expiration du délai ou d'une consommation de mémoire excessive
gl: Orde matada por mor do tempo de espera ou polo consumo excesivo de memoria
he: הפקודה חוסלה עקב חריגה ממגבלות הזמן או צריכת זיכרון מוגזמת
lt: Komanda nutraukta dėl per didelio atminties naudojimo
pt_br: Comando encerrado em ter excedido o tempo limite ou consumo excessivo de memória

source: Command exited abnormally
es: El comando terminó de forma irregular
fr: La commande s'est terminée de manière incorrect
gl: A orde saíu de xeito anómalo
he: הפקודה יצאה באופן חריג
ja: コマンドが不正に終了しました
lt: Komanda nenormaliai baigta
pt_br: O comando encerrado de forma anormal
ru: Команда завершилась со сбоем

source: A build environment is currently running for this version
de: Eine Buildumgebung läuft gerade für diese Version
es: Un entorno de compilación está actualmente ejecutándose para esta versión
fr: Un environnement de compilation est en cours d'exécution pour cette version
gl: Agora está a executarse un contorno de construción para esta versión
he: יש כרגע סביבת בנייה רצה לגרסה זו
ja: このバージョンで現在動作しているビルド環境
lt: Šiai versijai šiuo metu veikia kūrimo aplinka
pt_br: Um ambiente de construção está atualmente em execução para esta versão

source: Build user exception
he: חריגת בנייה מצד משתמש
pt_br: Exceção de usuário de construção

source: Build application exception
he: חריגת בנייה מצד יישום
pt_br: Exceção de aplicação de construção

source: Pending configuration of custom domain: {{domain}}
he: שינויים ממתינים לשם תחום מותאם אישית: {{domain}}
pt_br: Configuração pendente de domínio personalizado: {{domain}}

source: Validation of custom domain expired: {{domain}}
he: תיקוף שם התחום שהותאם אישית פג: {{domain}}
pt_br: A validação do domínio personalizado expirou: {{domain}}

source: This project has reached the limit of {feature.value} domains. Consider removing unused domains.
he: המיזם הזה הגיע לתקורה של {feature.value} שמות תחום. כדאי לשקול להסיר שמות תחום שאינם בשימוש.
pt_br: Este projeto atingiu o limite de {feature.value} domínios. Considere remover domínios não utilizados.

source: Your organization has reached the limit of {feature.value} domains. Consider removing unused domains or upgrading your plan.
he: הארגון שלך הגיע לתקורה של {feature.value} שמות תחום. כדאי לשקול להסיר שמות תחום שאינם בשימוש.
pt_br: Sua organixação atingiu o limite de {feature.value} domínios. Considere remover domínios não utilizados ou fazer upgrade no seu plano.

source: No project found.
de: Kein Projekt gefunden.
es: No se encontraron proyectos.
fr: Aucun projet trouvé.
gl: Non se atopou ningún proxecto.
he: לא נמצא מיזם.
lt: Nerastas joks projektas.
pt_br: Nenhum projeto encontrado.

source: This project is already Ad-Free.
es: Este proyecto ya no tiene publicidad.
fr: Ce projet est déjà sans publicité.
gl: Este proxecto xa está libre de publicidade.
he: המיזם כבר נטול פרסומות.
lt: Projektas jau yra be reklamos.
pt_br: Este projeto já está livre de anúncios.

source: Publication date
ca: Data de publicació
de: Veröffentlichungsdatum
es: Fecha de publicación
fr: Publié le
gl: Data de publicación
he: תאריך פרסום
ja: 公開時刻
lt: Publikavimo data
pt_br: Data de publicação
ru: Дата публикации
uk: Дата публікації
