Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: In addition to the advertising preferences we have for <a href="%(ads_preferences_url)s">individual users</a>, we have multiple ways for projects to opt out of advertising on Read the Docs.
de: Zusätzlich zu den Werbepräferenzen, die wir für <a href="%(ads_preferences_url)s">einzelne Benutzer</a> haben, haben wir mehrere Möglichkeiten für Projekte, Werbung auf Read the Docs abzulehnen.
es: Además de las preferencias de publicidad que tenemos para <a href="%(ads_preferences_url)s">usuarios individuales</a>, tenemos varias formas para que los proyectos dejen de recibir publicidad en Read the Docs.
fr: En plus des préférences publicitaires proposées à <a href="%(ads_preferences_url)s">chaque utilisateur</a>, les projets disposent de multiples façons de retirer la publicité sur Read the Docs.
gl: Ademais das preferencias de publicidade que temos para <a href="%(ads_preferences_url)s">usuarios individuais</a>, temos varias formas de que os proxectos rexeiten a publicidade en Read the Docs.
he: בנוסף להעדפות הפרסום שהצבנו עבור <a href="%(ads_preferences_url)s">משתמשים פרטיים</a>, יש לנו מגוון דרכים בהן מיזם יכול להסיר את הפרסומות ב־Read the Docs.
pt_br: Além das preferências de anúncios que temos para <a href="%(ads_preferences_url)s">usuários individuais</a>, temos diversas maneiras de os projetos optarem por não receber anúncios no Read the Docs.

source: If you are part of a company that uses Read the Docs to host documentation for a commercial product, please consider <a href="https://readthedocs.com/">Read the Docs for Business</a> which offers a completely ad-free experience, private repositories, private documentation, additional build resources, and dedicated support.
de: Wenn Sie Teil eines Unternehmens sind, das Read the Docs verwendet, um Dokumentation für ein kommerzielles Produkt zu hosten, ziehen Sie bitte <a href="https://readthedocs.com/">Read the Docs for Business</a> in Betracht, das eine vollständig werbefreie Erfahrung, private Repositories, private Dokumentation, zusätzliche Build-Ressourcen und dedizierten Support bietet.
es: Si forma parte de una empresa que utiliza Read the Docs para alojar la documentación de un producto comercial, considere <a href="https://readthedocs.com/">Read the Docs for Business</a>, que ofrece una experiencia sin publicidad, repositorios privados, documentación privada, recursos de compilación adicionales y soporte dedicado.
fr: Si vous faites partie d'une entreprise qui utilise Read the Docs pour héberger de la documentation pour un produit commercial, merci de considérer <a href="https://readthedocs.com/">Read the Docs for Business</a> qui propose une expérience totalement dépourvue de publicité, les dépôts privés, la documentation privée, des ressources de compilation additionnelles, et une assistance dédiée.
gl: Se forma parte dunha empresa que utiliza Read the Docs para aloxar documentación dun produto comercial, considere empregar Read the Docs para Empresas, que ofrece unha experiencia totalmente libre de publicidade, repositorios privados, documentación privada, recursos adicionais de construción e asistencia especializada.
he: אם השימוש שלך הוא מטעם חברה שמשמתמשת ב־Read the Docs כדי לארח תיעוד למוצר מסחרי, נא לשקול את <a href="https://readthedocs.com/">Read the Docs לעסקים</a> שמציע חוויה נטולת פרסומות לחלוטין, מאגרים פרטיים, תיעוד פרטי, משאבי בנייה נוספים ותמיכה ייעודית.
pt_br: Se você faz parte de uma empresa que usa o Read the Docs para hospedar a documentação de um produto comercial, considere usar o <a href="https://readthedocs.com/">Read the Docs for Business</a>, o qual oferece uma experiência totalmente livre de anúncios, com repositórios privados, documentação privada, recursos de construção adicionais e suporte dedicado.

source: By becoming a <a href="%(gold_detail)s">Gold member</a> to Read the Docs, you may remove advertising from your projects for all visitors.
de: Indem Sie <a href="%(gold_detail)s">Gold-Mitglied</a> bei Read the Docs werden, können Sie Werbung aus Ihren Projekten für alle Besucher entfernen.
es: Al convertirse en un <a href="%(gold_detail)s">miembro Gold</a> de Read the Docs, puede eliminar la publicidad de sus proyectos para todos los visitantes.
fr: En devenant <a href="%(gold_detail)s">membre Or</a> de Read the Docs, vous pouvez supprimer la publicité de vos projets pour tous vos visiteurs.
gl: Ao facerse <a href="%(gold_detail)s">subscritor Ouro</a> de Read the Docs, pode eliminar a publicidade dos seus proxectos para todos os visitantes.
he: הצטרפות ל<a href="%(gold_detail)s">חברות זהב</a> ב־Read the Docs, תאפשר לך להסיר את הפרסום מהמיזמים שלך לכל המבקרים.
pt_br: Ao se tornar um <a href="%(gold_detail)s">membro Gold</a> do Read the Docs, você pode remover anúncios de seus projetos para todos os visitantes.

source: Project owners can <a href="#removing-paid-advertising">opt out of paid advertisements</a> for their projects. Readers will still see community ads for open source projects and conferences.
de: Projektinhaber können <a href="#removing-paid-advertising">bezahlte Werbung für ihre Projekte deaktivieren</a>. Leser sehen weiterhin Community-Anzeigen für Open-Source-Projekte und -Konferenzen.
es: Los propietarios de proyectos pueden <a href="#removing-paid-advertising">optar por no recibir anuncios pagos</a> para sus proyectos. Los lectores seguirán viendo anuncios comunitarios para proyectos y conferencias de código abierto.
fr: Les porteurs de projet peuvent <a href="#removing-paid-advertising">retirer la publicité payante</a> pour leurs projets. Les lecteurs continueront de voir les publicités pour les projets Open Source et les conférences.
gl: Os propietarios de proxectos poden <a href="#removing-paid-advertising">optar por non aceptar publicidade pagada</a> nos seus proxectos. Os lectores seguirán vendo anuncios da comunidade de proxectos e conferencias de código aberto.
he: בעלי מיזמים יכולים <a href="#removing-paid-advertising">לסרב לפרסומות בתשלום</a> למיזמים שלהם. הקוראים עדיין יראו פרסומות קהילתיות או מיזמים וכנסים של קוד פתוח.
pt_br: Os donos de projetos podem <a href="#removing-paid-advertising">optar por desativar anúncios pagos</a> para seus projetos. Os leitores ainda verão anúncios comunitários de projetos e conferências de código aberto.

source: If you would like to completely remove advertising from your open source project, but both Read the Docs for Business and our Gold memberships don't seem like the right fit, please <a href="mailto:ads@readthedocs.org?subject=Alternatives%%20to%%20advertising">get in touch</a> to discuss alternatives to advertising.
de: Wenn Sie Werbung vollständig aus Ihrem Open-Source-Projekt entfernen möchten, aber sowohl Read the Docs for Business als auch unsere Gold-Mitgliedschaft nicht das Richtige zu sein scheinen, setzen Sie sich bitte <a href="mailto:ads@readthedocs.org?subject=Alternatives%%20to%%20advertising">mit uns in Verbindung</a>, um Alternativen zur Werbung zu besprechen.
es: Si desea eliminar por completo la publicidad de su proyecto de código abierto, pero las membresías Read the Docs for Business y Gold no parecen ser las más adecuadas, <a href="mailto:ads@readthedocs.org?subject=Alternatives%%20to%%20advertising">póngase en contacto</a> para analizar alternativas a la publicidad.
fr: Si vous souhaitez totalement retirer la publicité de votre projet Open Source, mais que ni Read the Docs for Business, ni l'adhésion Gold ne semblent être des formules adéquates, merci de <a href="mailto:ads@readthedocs.org?subject=Alternatives%%20to%%20advertising">nous contacter</a> pour discuter d'alternatives à la publicité.
gl: Se quere eliminar completamente a publicidade do seu proxecto de código aberto, pero nin Read the Docs para Empresas nin as subscricións Ouro lle parecen axeitadas, póñase en <a href="mailto:ads@readthedocs.org?subject=Alternatives%%20to%%20advertising">contacto con nós</a> para discutir alternativas á publicidade.
he: אם מעניין אותך להסיר את הפרסומות ממיזם הקוד הפתוח שלך לחלוטין אבל גם Read the Docs לעסקים וגם חברות זהב לא מתאימים לך, נא <a href="mailto:ads@readthedocs.org?subject=Alternatives%%20to%%20advertising">ליצור אתנו קשר</a> כדי לדון בחלופות לפרסום.
pt_br: Se você deseja remover completamente anúncio do seu projeto de código aberto, mas tanto o Read the Docs for Business quanto nossas assinaturas Gold não parecem ser a opção certa, <a href="mailto:ads@readthedocs.org?subject=Alternatives%%20to%%20advertising">entre em contato conosco</a> para discutir alternativas a anúncio.

source: If you are a company hosting commercial documentation on our community site, we do not allow removing paid advertisements on your documentation. Please consider Read the Docs for Business or a Gold membership.
de: Wenn Sie ein Unternehmen sind, das kommerzielle Dokumentation auf unserer Community-Website hostet, gestatten wir nicht, bezahlte Werbung aus Ihrer Dokumentation zu entfernen. Bitte erwägen Sie Read the Docs for Business oder eine Gold-Mitgliedschaft.
es: Si es una empresa que aloja documentación comercial en nuestro sitio de la comunidad, no permitimos eliminar anuncios pagados en su documentación. Considere Leer los documentos para empresas o una membresía Gold.
fr: Si vous êtes une entreprise hébergeant une documentation commerciale sur notre site communautaire, nous n'autorisons pas le retrait de la publicité payante de votre documentation. Veuillez considérer Read the Docs for Business ou une adhésion Or.
gl: Se é unha empresa que aloxa documentación comercial no noso sitio comunitario, non permitimos eliminar publicidade de pago da súa documentación. Teña en consideración a Read the Docs para Empresas ou unha subscrición Ouro.
he: אם השימוש שלך הוא מטעם חברה שמארחת תיעוד מסחרי באתר הקהילתי שלנו, איננו מאפשרים להסיר פרסומות בתשלום על התיעוד שלך. נא לשקול לעבור ל־Read the Docs לעסקים או לחברות זהב.
pt_br: Se você é uma empresa que hospeda documentação comercial em nosso site da comunidade, não permitimos a remoção de anúncios pagos em sua documentação. Por favor, considere usar o Read the Docs for Business ou uma assinatura Gold.

source: Update advertising preference
de: Werbepräferenz aktualisieren
es: Actualizar preferencia de publicidad
fr: Actualiser les préférences publicitaires
gl: Actualizar as preferencias de publicidade
he: עדכון העדפות פרסום
pt_br: Atualizar preferências de anúncios

source: Create a new project
ca: Creeu un nou projecte
de: Neues Projekt anlegen
es: Crear un nuevo proyecto
fr: Créer un nouveau projet
gl: Crear un novo proxecto
he: יצירת מיזם חדש
ja: 新しいプロジェクトを作成
lt: Kurti naują projektą
pt_br: Criar um novo projeto
ru: Создать новый проект
uk: Створити новий проект

source: Create a New Project
ca: Crea un nou projecte
de: Neues Projekt anlegen
es: Crear un Nuevo Proyecto
fr: Créer un nouveau projet
gl: Crear un novo proxecto
he: יצירת מיזם חדש
ja: 新しいプロジェクトを作成
lt: Kurti naują projektą
pt_br: Criar um novo projeto
ru: Создать новый проект
uk: Створити Новий проект

source: Create new documentation here. If you already have docs in a public repository,
ca: Creeu aquí documentació nova. En cas que ja tingueu documents en un repositori públic
de: Erstellen Sie hier eine neue Dokumentation. Wenn Sie bereits Dokumente in einem öffentlichen Repository haben,
es: Crea nueva documentación aquí. Si ya tienes documentación en un repositorio público,
fr: Créez une nouvelle documentation ici. Si vous avez déjà des documents dans un dépôt public,
gl: Cree nova documentación aquí. Se xa ten documentos nun repositorio público,
he: ניתן ליצור תיעוד חדש דרך כאן. אם כבר יש לך מסמכים במאגר ציבורי.
ja: もし公開リポジトリにすでにドキュメントがあるのなら、新しいドキュメントをここに作成します。
lt: Kurti naują dokumentaciją čia. Jei jau turite dokumentaciją viešoje repozitorijoje.
pt_br: Crie nova documentação aqui. Caso já tenha documentos em um repositório público,
ru: Если у вас уже есть документация в общедоступном репозитории, создайте её и здесь.
uk: Створіть ному документацію тут. Якщо ви вже маєте документацію в публічному репозиторії.

source: import an existing project
ca: importa un projecte existent
de: Importieren Sie ein vorhandenes Projekt
es: importar un proyecto existente
fr: Importer un projet existant
gl: Importar un proxecto xa existente
he: ייבוא מיזם קיים
ja: 既存のプロジェクトをインポート
lt: importuoti esamą projektą
pt_br: importe um projeto existente
ru: импортировать существующий проект
uk: імпортувати існуючий проект

source: Create
ca: Crea
de: Erstellen
es: Crear
fr: Créer
gl: Crear
he: יצירה
ja: 作成
lt: Kurti
pt_br: Criar
ru: Создать
uk: Створити

source: Project Dashboard
ca: Consola del projecte
de: Projekt-Dashboard
es: Panel del Proyecto
fr: Tableau de bord projet
gl: Taboleiro do proxecto
he: לוח הבקרה של המיזם
ja: プロジェクトダッシュボード
lt: Projekto švieslentė
pt_br: Painel de controle do projeto
ru: Управление проектом
uk: Панель керування проектом

source: Important Versions
ca: Versions importants
de: Wichtige Versionen
es: Versiones importantes
fr: Versions importantes
gl: Versións importantes
he: גרסאות חשובות
ja: 重要なバージョン
pt_br: Versões importantes

source: passing
de: Erfolgreich
es: paso
fr: réussi
gl: validando
he: הצליחה
ja: 成功
pt_br: passando

source: failing
es: falla
fr: échoué
gl: fallando
he: נכשלה
ja: 失敗
pt_br: falhando

source: Search all docs
de: Alle Dokumente durchsuchen
es: Buscar en todos los documentos
fr: Rechercher dans toutes les docs
gl: Buscar en todos os documentos
he: חיפוש בכל המסמכים
pt_br: Pesquisar todos os documentos

source: Connect your Accounts
es: Conecta tus cuentas
fr: Connectez vos comptes
gl: Conecte as súas contas
he: חיבור החשבונות שלך
pt_br: Conectar suas contas

source: Have a GitHub account? Connect your account and import your existing projects automatically.
es: ¿Tienes una cuenta de GitHub? Conecta tu cuenta e importa tus proyectos existentes automáticamente.
fr: Vous avez un compte GitHub ? Connectez-le et importez automatiquement vos projets existants.
gl: Ten unha conta de GitHub? Conecte a súa conta e importe automaticamente os seus proxectos.
he: יש לך חשבון ב־GitHub? ניתן לחבר את החשבון שלך ולייבא את המיזמים הקיימים שלך אוטומטית.
pt_br: Tem uma conta GitHub? Conecte sua conta e importe seus projetos existentes automaticamente.

source: Learn More
de: Lern mehr
es: Aprender más
fr: Plus d’informations
gl: Máis información
he: מידע נוסף
pt_br: Saiba mais

source: Check out the <a href="%(rtd_docs_url)s">documentation for Read the Docs</a>. It contains lots of information about how to get the most out of RTD.
de: Sehen Sie sich die <a href="%(rtd_docs_url)s">Dokumentation für Read the Docs</a> an. Sie enthält viele Informationen darüber, wie man das Beste aus RTD herausholen kann.
es: Consulte la <a href="%(rtd_docs_url)s">documentación de Read the Docs</a>. Contiene mucha información sobre cómo aprovechar al máximo RTD.
fr: Consultez la <a href="%(rtd_docs_url)s">documentation de Read the Docs</a>. Elle contient de nombreuses informations sur la façon de tirer le meilleur de RTD.
gl: Consulte a <a href="%(rtd_docs_url)s">documentación de Read the Docs</a>. Contén moita información sobre como tirar o máximo proveito de RTD.
he: כדאי לעיין ב<a href="%(rtd_docs_url)s">תיעוד של Read the Docs</a>. הוא מעיל מידע רב על איך להפיק את המיטב מ־RTD.
pt_br: Confira a <a href="%(rtd_docs_url)s">documentação do Read the Docs</a>. Ela contém muitas informações sobre como aproveitar ao máximo o RTD.

source: Delete %(name)s?
ca: Voleu eliminar %(name)s?
de: %(name)s löschen?
es: ¿Eliminar %(name)s?
fr: Supprimer %(name)s?
gl: Confirma que quere eliminar %(name)s?
he: למחוק את %(name)s?
ja: %(name)s を削除しますか？
lt: Trinti %(name)s?
pt_br: Excluir %(name)s?
ru: Удалить %(name)s?
uk: Видалити %(name)s?

source: This project <a href="%(subproject_url)s">has subprojects</a> under it. Deleting this project will make them to become regular projects. This will break the URLs of all its subprojects and they will be served normally as other projects.
de: Dieses Projekt hat <a href="%(subproject_url)s">untergeordnete Projekte</a>. Wenn Sie dieses Projekt löschen, werden sie zu regulären Projekten. Dadurch werden die URLs aller seiner Unterprojekte unterbrochen und sie werden normal als andere Projekte bereitgestellt.
es: Este proyecto <a href="%(subproject_url)s">tiene subproyectos</a> debajo. Eliminar este proyecto hará que se conviertan en proyectos regulares. Esto romperá las URL de todos sus subproyectos y se servirán normalmente como otros proyectos.
fr: Ce projet <a href="%(subproject_url)s">a des sous-projets</a> inclus. La suppression de ce projet fera de ces derniers des projets normaux. Ceci cassera les URLs de tous ses sous-projets et ils seront servis normalement comme d'autre projets.
gl: Este proxecto <a href="%(subproject_url)s">inclúe subproxectos</a>. Eliminar este proxecto fará que se convertan en proxectos normais. Isto rachará os URL de todos os seus subproxectos e serviranse normalmente como outros proxectos.
he: למיזם הזה <a href="%(subproject_url)s">יש תת־מיזמים</a> תחתיו. מחיקת המיזם הזה תהפוך אותם למיזמים רגילים. פעולה זו גם תשנה את הכתובות של כל תת־המיזמים והם יוגשו כרגיל כמיזמים שונים.
pt_br: Este projeto <a href="%(subproject_url)s">tem subprojetos</a> sob ele. Excluir este projeto fará com que eles se tornem projetos regulares. Isso quebrará as URLs de todos os seus subprojetos e eles serão veiculados normalmente como outros projetos.

source: You sure?
ca: Esteu segur?
de: Sicher?
es: ¿Está seguro?
fr: Confirmez-vous ?
gl: Confirmao?
he: להמשיך?
ja: 本当ですか？
lt: Ar tikrai?
pt_br: Tem certeza?
ru: Вы уверены?
uk: Ви впевнені?

source: Edit Project
ca: Edita el Projecte
de: Projekt bearbeiten
es: Editar proyecto
fr: Modifier le projet
gl: Editar o proxecto
he: עריכת מיזם
ja: プロジェクトの編集
lt: Keisti projektą
pt_br: Editar projeto
ru: Редактировать проект
uk: Редагувати проект

# The 'or' is in between 'Save' and 'Delete project'
source: or
de: oder
es: o
fr: ou
gl: ou
he: או
lt: arba
pt_br: ou
ru: или

source: Delete project
de: Projekt löschen
es: Eliminar proyecto
fr: Supprimer le projet
gl: Eliminar o proxecto
he: מחיקת מיזם
ja: プロジェクトを削除する
lt: Trinti projektą
pt_br: Excluir projeto
ru: Удалить проект

source: Addons
he: תוספות

source: Edit Versions
de: Versionen bearbeiten
es: Editar Versiones
fr: Modifier les versions
gl: Editar as versións
he: עריכת גרסאות
pt_br: Editar versões

source: Subprojects
ca: Subprojectes
de: Unterprojekte
es: Subproyectos
fr: Sous-projets
gl: Subproxectos
he: תת־מיזמים
ja: サブプロジェクト
lt: Subprojektai
pt_br: Subprojetos
ru: Подпроекты
uk: Підпроекти

source: Webhooks
gl: Ancoraxes web
he: התליות

source: Email Notifications
de: E-Mail Benachrichtigungen
es: Notificaciones por correo electrónico
fr: Notifications par e-mail
gl: Notificacións por correo
he: התראות בדוא״ל
pt_br: Notificações por e-mail

source: Traffic Analytics
de: Trafficanalyse
es: Análisis de tráfico
fr: Statistiques de traffic
gl: Análise de tráfico
he: ניתוח תעבורה
pt_br: Analytics de tráfego

source: Search Analytics
de: Suchanalyse
es: Análisis de búsqueda
fr: Statistiques de recherche
gl: Análise de buscas
he: ניתוח חיפושים
pt_br: Analytics de pesquisa

source: Import a Remote Repository
es: Importar un repositorio remoto
fr: Importer un dépôt distant
gl: Importar un repositorio remoto
he: ייבוא מאגר מרוחק
lt: Importuoti nutolusią repozitoriją
pt_br: Importar um repositório remoto
ru: Импортировать удаленный репозиторий

source: There was an error with your request:
es: Hubo un error en su solicitud:
fr: Une erreur est survenue lors de votre requête :
gl: Produciuse un erro coa súa solicitude:
he: אירעה שגיאה בבקשה שלך:
lt: Buvo klaida su jūsų užklausa
pt_br: Houve um erro com sua solicitação:
ru: В вашем запросе произошла ошибка:

source: Refresh your accounts
de: Ihre Konten aktualisieren
es: Actualice sus cuentas
fr: Rafraîchir vos comptes
gl: Actualizar as súas contas
he: רענון החשבונות שלך
lt: Atnaujinti jūsų paskyras
pt_br: Atualize suas contas
ru: Обновить ваши аккаунты

source: Import a Repository
de: Ein Repository importieren
es: Importar un repositorio
fr: Importer un dépôt
gl: Importar un repositorio
he: ייבוא מאגר
ja: リポジトリをimport
lt: Importuoti repozitoriją
pt_br: Importar um repositório
ru: Импортировать репозиторий

source: We're only showing public repositories. For private projects and other features, please use <a href="https://readthedocs.com/">Read the Docs for Business</a>.
de: Wir zeigen nur öffentliche Repositories. Für private Projekte und andere Funktionen verwenden Sie bitte <a href="https://readthedocs.com/">Read the Docs for Business</a>.
es: Solo mostramos repositorios públicos. Para proyectos privados y otras funciones, utilice <a href="https://readthedocs.com/">Read the Docs for Business</a>.
fr: Nous ne montrons que les dépôts publics. Pour les projets privés et autres fonctionnalités, veuillez utiliser <a href="https://readthedocs.com/">Read the Docs for Business</a>.
gl: Só amosamos repositorios públicos. Para proxectos privados e outras funcionalidades, utilice <a href="https://readthedocs.com/">Read the Docs para Empresas</a>.
he: אנו מציגים מאגרים ציבוריים בלבד. למיזמים פרטיים ויכולות נוספות, נא להשתמש ב־<a href="https://readthedocs.com/">Read the Docs לעסקים</a>.
pt_br: Estamos mostrando apenas repositórios públicos. Para projetos privados e outros recursos, use <a href="https://readthedocs.com/">Read the Docs for Business</a>.

source: No remote repositories found, try <a href="#" %(binding)s>refreshing your accounts</a>.
es: No se encontraron repositorios remotos, intenta <a href="#" %(binding)s>actualizando tus cuentas</a>.
fr: Aucun dépôt distant trouvé, essayez de <a href="#" %(binding)s>rafraîchir vos comptes</a>.
gl: Non se atopou ningún repositorio remoto, probe a <a href="#" %(binding)s>actualizar as súas contas.
he: לא נמצאו מאגרים מרוחקים, כדאי לנסות <a href="#" %(binding)s>לרענן את החשבונות שלך</a>.
lt: Nerastos nutolusios repozitorijos, pabandykite <a href="#" %(binding)s>atnaujinti jūsų paskyras</a>.
pt_br: Nenhum repositório remoto encontrado, tente <a href="#" %(binding)s>atualizar suas contas</a>.

source: You don't currently have any connected accounts. Connect your account to be able to easily set up projects.
es: Actualmente no tienes ninguna cuenta conectada. Conecta tu cuenta para poder configurar fácilmente tus proyectos.
fr: Vous n'avez actuellement aucun compte connecté. Connectez un compte pour installer facilement des projets.
gl: Non ten ningunha conta conectada. Conecte a súa conta para poder configurar proxectos doadamente.
he: אין לך כרגע חשבונות מחוברים. נא לחבר את החשבון שלך כדי שיתאפשר לך להוסיף מיזמים בקלות.
lt: Šiuo metu neturite jokių prijungtų paskyrų. Prijunkite jūsų paskyrą, kad galėtumėte lengvai nustatyti savo projektus.
pt_br: No momento, você não possui contas conectadas. Conecte sua conta para poder configurar projetos facilmente.

source: This repository requires admin access to import
de: Für den Import dieses Repositories ist Administratorzugriff erforderlich
es: Este repositorio requiere acceso de administrador para importarlo
fr: Le dépôt nécessite les droits d'administrations pour importer le projet
gl: Este repositorio precisa acceso de administración para importalo
he: מאגר זה דורש גישת ניהול לצורך ייבוא
ja: このリポジトリのimportには管理者権限が必要です
lt: Šios repozitorijos importui reikia administratoriaus prieigos
pt_br: Este repositório exige acesso administrativo para importar
ru: В этом репозитории необходимы права администраторы для импорта

source: Locked
de: Gesperrt
es: Bloqueado
fr: Verrouillé
gl: Bloqueado
he: נעול
ja: ロック中
lt: Užrakinta
pt_br: Bloqueado
ru: Заблокировано
