Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: This repository has already been imported
es: Este repositorio ha sido ya importado
fr: Ce dépôt a déjà été importé
gl: Este repositorio xa foi importado
he: מיזם זה כבר עבר ייבוא
ja: このリポジトリはすでにimportされています
lt: Ši repozitorija jau buvo importuota
pt_br: Este repositório já foi importado
ru: Этот проект уже был импортирован.

# verb, action to see in detail
source: View
de: Ansehen
es: Ver
fr: Voir
gl: Ver
he: תצוגה
lt: Žiūrėti
pt_br: Visualização

source: You can import your project manually if it isn't listed here or connected to one of your accounts.
de: Sie können Ihr Projekt manuell importieren, wenn es hier nicht aufgeführt oder mit einem Ihrer Konten verbunden ist.
es: Puedes importar tu proyecto manualmente si no está incluido en la lista aquí o si está conectado a una de sus cuentas.
fr: Vous pouvez importer manuellement un projet s'il n'est pas listé ici ou connecté à un de vos comptes.
gl: Pode importar o seu proxecto manualmente se non aparece aquí ou non está conectado a unha das súas contas.
he: ניתן לייבא את המיזם שלך ידנית אם אינו מופיע כאן או שהוא מחובר לאחד החשבונות שלך.
ja: もしこの一覧にない、あるいは別のアカウントと接続されている場合、手動でimportできます。
lt: Jūs galite rankomis importuoti projektą, jei jo nėra sąraše arba jis neprijungtas prie nei vienos iš jūsų paskyrų.
pt_br: Você pode importar seu projeto manualmente se ele não estiver listado aqui ou conectado a uma de suas contas.

source: Import Manually
de: Manuell importieren
es: Importar manualmente
fr: Importer manuellement
gl: Importar manualmente
he: ייבוא ידני
ja: 手動import
lt: Importuoti rankiniu būdu
pt_br: Importar manualmente
ru: Импортировать вручную

source: Filter repositories
de: Repositories filtern
es: Filtrar repositorios
fr: Filtrer les dépôts
gl: Filtrar os repositorios
he: סינון מיזמים
lt: Filtruoti repozitorijas
pt_br: Filtrar repositórios
ru: Фильтр репозиториев

source: Projects tagged with %(tag)s
ca: Projectes etiquetats amb %(tag)s
de: Projekte mit dem Tag %(tag)s
es: Proyectos etiquetados con %(tag)s
fr: Projets étiquetés avec %(tag)s
gl: Proxectos etiquetados con %(tag)s
he: מיזמים שמתויגים עם %(tag)s
ja: %(tag)s タグが付けられたプロジェクト
lt: Projektai pažymėti %(tag)s
pt_br: Projetos marcados com %(tag)s
ru: Проекты с метками %(tag)s
uk: Проекти позначені %(tag)s

source: Browse projects
ca: Navega pels projectes
de: Projekte durchsuchen
es: Explorar proyectos
fr: Parcourir les projets
gl: Examinar os proxectos
he: עיון במיזמים
ja: プロジェクトを見る
lt: Naršyti projektus
pt_br: Navegar em projetos
ru: Просмотреть пректы
uk: Перегляд проектів

source: Configure email notifications to be sent on build failures.
de: Konfigurieren Sie E-Mail-Benachrichtigungen, die bei Build-Fehlern gesendet werden.
es: Configure las notificaciones por correo electrónico para que se envíen en caso de errores de compilación.
fr: Configurer les notifications e-mail à envoyer en cas d'échec de compilation.
gl: Configurar as notificacións por correo para que sexan enviados no caso de producirse erros na construción.
he: הגדרת התרעות לשליחה בדוא״ל שתישלחנה במקרה של כשלים בבנייה.
pt_br: Configure o recebimento de notificações por e-mail em falhas de construção.

source: Webhooks have been moved to their own page. Go to the <a href="%(webhooks_url)s">Webhooks page</a> if you are looking for your webhooks.
fr: Les webhooks ont été déplacés vers leur propre page. Rendez-vous à <a href="%(webhooks_url)s">la page Webhooks</a> si vous êtes à la recherche de vos webhooks.
gl: Os puntos de ancoraxe web foron movidss á súa propia páxina. Vaia á <a href="%(webhooks_url)s">páxina de ancoraxes web</a> se está a buscar os seus puntos de ancoraxe web.
he: התליות הועברו לעמוד משל עצמן. כדאי לגשת אל <a href="%(webhooks_url)s">עמוד ההתליות</a> אם ההתליות שלך הלכו לאיבוד.
pt_br: Webhooks foram movidos para sua própria página. Vá para a <a href="%(webhooks_url)s">página de Webhooks</a> se estiver procurando por seus webhooks.

source: Existing Notifications
ca: Notificacions existents
de: Bestehende Benachrichtigungen
es: Notificaciones existentes
fr: Notifications actuelles
gl: Notificacións existentes
he: התראות קיימות
ja: 今ある通知
lt: Esami pranešimai
pt_br: Notificações existentes
ru: Существующие уведомления

source: Remove Notifications
ca: Elimina les notificacions
de: Benachrichtigung löschen
es: Eliminar notificaciones
fr: Supprimer les notifications
gl: Retirar as notificacións
he: הסרת התראות
ja: 通知を削除
lt: Išimti pranešimus
pt_br: Remover notificações
ru: Удалить уведомления

source: New Email Notifications
ca: Noves notificacions de correu
de: Neue E-Mail-Benachrichtigungen
es: Nuevas notificaciones por correo electrónico
fr: Nouvelles notifications e-mail
gl: Novas notificacións por correo
he: התראות חדשות בדוא״ל
ja: 新規メール通知
lt: Nauji E-pašto pranešimai
pt_br: Novas notificações por e-mail
ru: Новые уведомления на электронную почту

source: Add an email address to notify
ca: Afeigiu una adreça de correu on enviar les notificacions
de: Fügen Sie eine E-Mail-Adresse zur Benachrichtigung hinzu
es: Añade una dirección de correo electrónico para notificaciones
fr: Ajouter une adresse e-mail de notification
gl: Engada un enderezo de correo para as notificacións
he: הוספת כתובת דוא״ל לשליחת התראות
ja: 通知先のメールアドレスを追加
lt: Pridėkite e-pašto adresą pranešimui
pt_br: Adicione um endereço e-mail para notificar
ru: Добавить адрес e-mail для получения уведомлений

source: Add Email Notification
he: הוספת התראה בדוא״ל
pt_br: Adicionar notificação por e-mail

source: Resync
es: Resincronizar
fr: Resynchroniser
gl: Volver sincronizar
he: סנכרון מחדש
ja: 再同期
lt: Persinch
pt_br: Ressincronizar
ru: Повторная синхронизация

source: Top viewed pages in the past 30 days
de: Meistgesehene Seiten in den letzten 30 Tagen
es: Páginas más vistas en los últimos 30 días
fr: Pages les plus consultées durant 30 derniers jours
gl: Páxinas máis vistas nos últimos 30 días
he: העמוד הנצפים ביותר ב־30 הימים האחרונים
pt_br: Páginas mais visualizadas nos últimos 30 dias

source: No data available.
de: Keine Daten verfügbar.
es: Datos no disponibles.
fr: Aucune donnée disponible.
gl: Non hai datos dispoñíbeis.
he: אין נתונים זמינים.
pt_br: Nenhum dado disponível

source: Daily pageview totals
de: Gesamtzahl der täglichen Seitenaufrufe
es: Totales diarios de páginas vistas
fr: Totaux quotidiens des pages vues
gl: Totais diarios de páxinas vistas
he: סיכומי צפיות יומיות בעמודים
pt_br: Totais diários de visualizações de páginas

source: Download all data
de: Alle Daten herunterladen
es: Descargar todos los datos
fr: Télécharger toutes les données
gl: Descargar todos os datos
he: להוריד את כל הנתונים
pt_br: Baixar todos os dados

source: Not Found (404) pages
es: No encontrado (404) páginas
fr: Pages introuvables (404)
gl: Páxinas non atopadas (404)
he: עמודי „לא נמצא” (404)
pt_br: Páginas 404 (não encontradas)

source: * The way that we track 404 pages is on our backend hosting. It's possible the number of times each page is viewed is undercounted because of caching in the browser or in a CDN.
es: * La forma en que rastreamos las páginas 404 es en nuestro alojamiento backend. Es posible que la cantidad de veces que se ve cada página no se cuente debido al almacenamiento en caché en el navegador o en un CDN.
fr: * Nous traçons les pages 404 au niveau de notre dorsale d'hébergement. Il est donc possible que le décompte des vues de chaque page soit sous-estimé à cause de la mise en cache au niveau du navigateur ou dans un CDN.
gl: * O seguimento das páxinas 404 facémolo na nosa infraestrutura de aloxamento. É posible que o número de veces que se ve cada páxina sexa inferior ao real por mor do almacenamento en caché no navegador ou nunha CDN.
he: * הדרך בה אנו עוקבים אחרי דפי 404 היא אירוח המננגון שלנו. יכול להיות שמספר הצפיות בכל עמוד לוקה בחסר עקב מטמון בדפדפן או ב־CDN.
pt_br: * A forma como rastreamos páginas 404 é em nossa hospedagem back-end. É possível que o número de vezes que cada página é visualizada seja subestimado devido ao armazenamento em cache no navegador ou em um CDN.

source: Edit Translations
ca: Edita les traduccions
de: Übersetzungen bearbeiten
es: Editar traducciones
fr: Modifier les traductions
gl: Editar as traducións
he: עריכת תרגומים
ja: 翻訳を編集
lt: Keisti vertimus
pt_br: Editar traduções
ru: Редактировать переводы

source: To add a translation to your project, select a project below.
de: Um Ihrem Projekt eine Übersetzung hinzuzufügen, wählen Sie unten ein Projekt aus.
es: Para añadir una traducción a tu proyecto, selecciona un proyecto de abajo.
fr: Pour ajouter une traduction à votre projet, sélectionnez un projet ci-dessous.
gl: Para engadir unha tradución ao seu proxecto, seleccione un proxecto a seguir.
he: כדי להוסיף תרגום למיזם שלך, יש לבחור מיזם להלן.
lt: Kad pridėtumėte vertimą į jūsų projektą, parinkite projektą žemiau.
pt_br: Para adicionar uma tradução ao seu projeto, selecione um projeto abaixo.
ru: Чтобы добавить перевод к вашему проекту, выберите проект ниже.

source: This project is <a href="%(project_settings_url)s">configured</a> with a versioning scheme that doesn't support translations.
he: המיזם הזה <a href="%(project_settings_url)s">מוגדר</a> עם תבנית גרסאות שלא תומכת בתרגומים.
pt_br: Este projeto está <a href="%(project_settings_url)s">configurado</a> com um esquema de versionamento que não oferece suporte a traduções.

source: This project is already configured as the <code>%(language)s</code> translation of "%(main_project)s". Nested translations are not supported.
es: Este proyecto ya está configurado como la traducción <code>%(language)s</code> de "%(main_project)s". Las traducciones anidadas no son compatibles.
fr: Ce projet est déjà configuré comme la traduction en <code>%(language)s</code> de "%(main_project)s". Les traductions imbriquées ne sont pas supportées.
gl: Este proxecto xa está configurado como a tradución ao <code>%(language)s</code> de «%(main_project)s». Non se admiten as traducións aniñadas.
he: מיזם זה כבר מוגדר בתור התרגום ל<code>%(language)s</code> של „%(main_project)s”. אין תמיכה בתרגומים מקוננים.
lt: Šis projektas jau sukonfigūruotas kaip <code>%(language)s</code> kalbos „%(main_project)s“ vertimas. Hierarchiniai vertimai nepalaikomi.
pt_br: Este projeto já está configurado como a tradução de <code>%(language)s</code> de "%(main_project)s". Não há suporte a traduções aninhadas.

source: View translations of "%(main_project)s".
es: Ver las traducciones de "%(main_project)s".
fr: Voir les traductions de "%(main_project)s".
gl: Ver as traducións de «%(main_project)s».
he: הצגת התרגום של „%(main_project)s”.
lt: Žiūrėti „%(main_project)s“ vertimus.
pt_br: Veja traduções de "%(main_project)s".
ru: Показать переводы %(main_project)s

source: Existing Translations
ca: Traduccions existents
de: Vorhandene Übersetzungen
es: Traducciones existentes
fr: Traductions actuelles
gl: Traducións existentes
he: תרגומים קיימים
ja: 今ある翻訳
lt: Esami vertimai
pt_br: Traduções existentes
ru: Существующие переводы

source: No translations are currently configured
de: Derzeit sind keine Übersetzungen konfiguriert
es: No hay traducciones configuradas actualmente
fr: Aucune traduction n'est actuellement configurée
gl: Non hai ningunha tradución configurada.
he: לא מוגדרים תרגומים
pt_br: Nenhuma tradução está configurada atualmente

source: Choose which project you would like to add as a translation.
ca: Escolliu quin projecte voleu afegir com a traducció.
de: Wählen Sie aus, welches Projekt Sie als Übersetzung hinzufügen möchten.
es: Elige qué proyecto te gustaría añadir como una traducción.
fr: Choisissez quel projet vous souhaitez ajouter en tant que traduction.
gl: Escolla o proxecto que quere engadir como tradución.
he: נא לבחור איזה מיזם ברצונך להוסיף כתרגום.
ja: 翻訳を追加するプロジェクトを選んでください。
lt: Pasirinkite, kurį projektą norėtumėte pridėti kaip vertimą.
pt_br: Escolha qual projeto você deseja adicionar como uma tradução.
ru: Выберите, который из проектов вы хотите добавить в качестве перевода.

source: Add Translation
he: הוספת תרגום
pt_br: Adicionar tradução

source: Edit Maintainers
ca: Edita els mantenidors
de: Entwickler bearbeiten
es: Editar mantenedores
fr: Modifier les mainteneurs
gl: Editar mantedores
he: עריכת מתחזקים
ja: メンテナーを編集
lt: Keisti prižiūrėtojus
pt_br: Editar mantenedores
ru: Редактировать кураторов

source: This allows you to add maintainers to your project. It gives them admin access to the project, so be careful!
ca: Us permet afegir els mantenidors del vostre projecte. Els dóna accés com administradors del projecte, així que sigueu curosos.
de: Auf diese Weise können Sie Betreuer zu Ihrem Projekt hinzufügen. Es gibt ihnen Administratorzugriff auf das Projekt, also seien Sie vorsichtig!
es: Esto le permite añadir mantenedores a su proyecto. Esto les da acceso de administrador al proyecto, así que ¡tenga cuidado!
fr: Cela vous permet d'ajouter des mainteneurs à votre projet. Cela leurs donne les droits d'administration sur le projet, alors soyez prudent !
gl: Isto permítelle engadir mantedores ao seu proxecto. Déalles acceso de administración ao proxecto, así que sexa prudente!
he: אפשרות להוסיף מתחזקים למיזם שלך. ניתן להעניק להם גישת ניהול למיזם, כדאי לנקוט במשנה זהירות עם האפשרות הזאת!
ja: プロジェクトにメンテナーを追加します。これはプロジェクトの管理者権限を与えることになりますので、注意してください！
lt: Tai leidžia jums pridėti prižiūrėtojus į jūsų projektą. Tai suteikia jiems projekto administravimo teises, būkite atsargūs!
pt_br: Isso lhe permite adicionar mantenedores ao seu projeto. Eles podem ter acesso administrativo para o projeto, então tenha cuidado!
ru: Здесь вы можете назначить вашему проекту кураторов. Это даст им административный доступ к проекту, поэтому будьте осмотрительны!

source: Add maintainer
de: Betreuer hinzufügen
es: Añadir mantenedor
fr: Ajouter un mainteneur
gl: Engadir mantedor
he: הוספת גורמים מתחזקים
pt_br: Adicionar mantenedor

source: Add Maintainer
ca: Afegeix mantenidor
he: הוספת מתחזק
ja: メンテナーを追加
pt_br: Adicionar mantenedor
ru: Добавить куратора

source: This version is inactive but its documentation is still available online. You can <a href="#" onclick="document.forms['version_delete_html'].submit();">delete this version's documentation</a> if you want to remove it completely.
de: Diese Version ist inaktiv, aber ihre Dokumentation ist weiterhin online verfügbar. Sie können die <a href="#" onclick="document.forms['version_delete_html'].submit();">Dokumentation dieser Version löschen</a>, wenn Sie sie vollständig entfernen möchten.
es: Esta versión está inactiva pero su documentación aún está disponible en línea. Puede <a href="#" onclick="document.forms['version_delete_html'].submit();">eliminar la documentación de esta versión</a> si desea eliminarla por completo.
fr: Cette version est inactive, mais sa documentation est toujours disponible en ligne. Vous pouvez <a href="#" onclick="document.forms['version_delete_html'].submit();">supprimer la documentation de cette version</a> si vous souhaitez complètement la retirer.
gl: Esta versión está inactiva mais a súa documentación aínda está dispoñíbel en liña. Pode <a href="#" onclick="document.forms['version_delete_html'].submit();">eliminar a documentación desta versión</a> se quere retirala por completo.
he: גרסה זו אינה פעילה אך התיעוד שלה עדיין זמין ברשת. אפשר <a href="#" onclick="document.forms['version_delete_html'].submit();">למחוק את תיעוד הגרסה הזאת</a> כדי להסיר אותה לחלוטין.
pt_br: Esta versão está inativa, mas sua documentação ainda está disponível online. Você pode <a href="#" onclick="document.forms['version_delete_html'].submit();">excluir a documentação desta versão</a> se quiser removê-la completamente.

source: Active Versions
de: Aktive Versionen
es: Versiones activas
fr: Versions actives
gl: Versións activas
he: גרסאות פעילות
ja: 有効なバージョン
lt: Aktyvios versijos
pt_br: Versões ativas
ru: Активные версии

source: Activate a version
de: Eine Version aktivieren
es: Activar una versión
fr: Activer une version
gl: Activar unha versión
he: הפעלת גרסה
pt_br: Ativar uma versão

source: Active versions are built whenever new code is pushed to that branch or tag.
de: Aktive Versionen werden immer dann erstellt, wenn neuer Code zu diesem Branch oder Tag gepusht wird.
es: Las versiones activas se crean cada vez que se envía código nuevo a esa rama o etiqueta.
fr: Les version actives sont compilées chaque fois que du code nouveau est poussé dans cette branche ou étiquette.
gl: As versións activas constrúense sempre que se envía código novo a esa rama ou etiqueta.
he: הגרסאות הפעילות נבנות בכל פעם שקוד חדש נדחף לענף או לתגית.
pt_br: Versões ativas são construídas sempre que um novo código é enviado para esse branch ou tag.

source: Filter Inactive Versions
de: Inaktive Versionen filtern
es: Filtrar versiones inactivas
fr: Filtrer les versions inactives
gl: Filtrar as versións inactivas
he: סינון גרסאות לא פעילות
pt_br: Filtrar versões inativas

source: Activate
es: Activar
fr: Activer
gl: Activar
he: הפעלה
pt_br: Ativar

source: No versions found
de: Keine Versionen gefunden
es: No se encontraron versiones
fr: Aucune version trouvée
gl: Non se atopou ningunha versión
he: לא נמצאו גרסאות
pt_br: Nenhuma versão encontrada

source: Showing the first %(max_inactive_versions)s of %(total_inactive_versions_count)s inactive versions.</a>.
de: Zeigt die ersten %(max_inactive_versions)s von %(total_inactive_versions_count)s inaktiven Versionen.</a>.
es: Mostrando las primeras %(max_inactive_versions)s de %(total_inactive_versions_count)s versiones inactivas.</a>.
fr: Affichage des %(max_inactive_versions)s premières versions inactives sur %(total_inactive_versions_count)s.
gl: Amosando a primeira %(max_inactive_versions)s de %(total_inactive_versions_count)s versións inactivas.</a>.
he: מוצגות %(max_inactive_versions)s הראשונות מתוך %(total_inactive_versions_count)s הגרסאות הבלתי פעילות.</a>.
pt_br: Mostrando as primeiras %(max_inactive_versions)s de %(total_inactive_versions_count)s versões inativas.</a>.

source: Learn more about states <a href="%(docs_link)s">here</a>.
es: Obtenga más información sobre los estados <a href="%(docs_link)s">aquí</a>.
fr: En savoir plus sur les états <a href="%(docs_link)s">ici</a>.
gl: Máis información sobre os estados <a href="%(docs_link)s">aquí</a>.
he: <a href="%(docs_link)s">כאן</a> יש מידע נוסף על המצבים.
pt_br: Saiba mais sobre estados <a href="%(docs_link)s">aqui</a>.

source: Using subprojects allows you to serve multiple projects from the same domain as your main project. <a href="https://docs.readthedocs.io/en/stable/subprojects.html">Learn more</a>.
de: Durch die Verwendung von Unterprojekten können Sie mehrere Projekte aus derselben Domain wie Ihr Hauptprojekt bedienen. <a href="https://docs.readthedocs.io/en/stable/subprojects.html">Erfahren Sie mehr</a>.
fr: L'utilisation des sous-projets vous permet de publier de multiples projets à partir du même domaine que votre projet principal. <a href="https://docs.readthedocs.io/en/stable/subprojects.html">En savoir plus</a>.
gl: Usar subproxectos permítelle servir varios proxectos do mesmo dominio que o seu proxecto principal. <a href="https://docs.readthedocs.io/en/stable/subprojects.html">Máis información</a>.
he: שימוש בתת־מיזמים מאפשר לך לשרת מגוון מיזמים מאותו שם התחום בתור המיזם העיקרי שלך. <a href="https://docs.readthedocs.io/en/stable/subprojects.html">מידע נוסף</a>.
pt_br: O uso de subprojetos permite atender vários projetos do mesmo domínio do seu projeto principal. <a href="https://docs.readthedocs.io/en/stable/subprojects.html">Saiba mais</a>.

source: Update subproject
de: Unterprojekt aktualisieren
es: Actualizar subproyecto
fr: Modifier le sous-projet
gl: Actualizar o subproxecto
he: עדכון תת־מיזם
lt: Atnaujinti subprojektą
pt_br: Atualizar subprojeto
ru: Обновить подпроект

source: Delete subproject
de: Unterprojekt löschen
es: Eliminar subproyecto
fr: Effacer le sous-projet
gl: Eliminar o subproxecto
he: מחיקת תת־מיזם
lt: Trinti subprojektą
pt_br: Excluir subprojeto
ru: Удалить подпроект

source: Add subproject
de: Unterprojekt hinzufügen
es: Agregar subproyecto
fr: Créer un sous-projet
gl: Engadir un subproxecto
he: הוספת תת־מיזם
lt: Pridėti subprojektą
pt_br: Adicionar subprojeto
ru: Добавить подпроект

source: Subprojects are projects hosted from the same URL as their parent project. This is useful for organizing multiple projects under a custom domain.
de: Unterprojekte sind Projekte, die von derselben URL wie ihr übergeordnetes Projekt gehostet werden. Dies ist nützlich, um mehrere Projekte unter einer benutzerdefinierten Domäne zu organisieren.
es: Los subproyectos son proyectos alojados desde la misma URL que su proyecto principal. Esto es útil para organizar varios proyectos en un dominio personalizado.
fr: Les sous-projets sont hébergés sous la même URL que leur projet parent. Cela peut s'avérer utile pour organiser plusieurs projets sous un domaine personnalisé.
gl: Os subproxectos son proxectos aloxados dende o mesmo URL que o seu proxecto principal. Isto é útil para organizar varios proxectos nun dominio personalizado.
he: תת־מיזמים הם מיזמים שמוגשים מאותה הכתובת כמו מיזם ההורה. מצב כזה משמש לארגון מספר מיזמים תחת שם מתחם בהתאמה אישית.
lt: Subprojektai yra projektai, pateikiami iš to paties URL kaip ir jų tėvinis projektas. Tai naudojama teikiant kelis projektus iš to paties vardo svetainės.
pt_br: Subprojetos são projetos hospedados na mesma URL que o projeto pai. Isso é útil para organizar vários projetos em um domínio personalizado.

source: This project is already configured as a subproject of %(project)s. Nested subprojects are not currently supported.
de: Dieses Projekt ist bereits als Unterprojekt von %(project)s konfiguriert. Verschachtelte Unterprojekte werden derzeit nicht unterstützt.
es: Este proyecto ya está configurado como un subproyecto de %(project)s. Los subproyectos anidados no se admiten actualmente.
fr: Ce projet est déjà configuré comme un sous-projet de "%(project)s". Les sous-projets imbriqués ne sont pas supportés pour le moment.
gl: Este proxecto xa está configurado como un subproxecto de %(project)s. Polo de agora non se admiten os subproxectos aniñados.
he: מיזם זה כבר מוגדר בתור תת־מיזם של %(project)s. אין תמיכה בקינון תת‏־מיזמים.
lt: Šis projektas jau sukonfigūruotas, kaip projekto %(project)s subprojektas. Hierarchiniai projektai šiuo metu nepalaikomi.
pt_br: Este projeto já está configurado como um subprojeto de %(project)s. Não há suporte a subprojetos aninhados no momento.

source: View subprojects of %(project)s
de: Unterprojekte anzeigen von %(project)s
es: Ver subproyectos de %(project)s
fr: Voir les sous-projets de "%(project)s"
gl: Ver subproxectos de %(project)s
he: הצגת תת המיזמים של %(project)s
lt: Žiūrėti projekto %(project)s subprojektus
pt_br: Ver subprojetos de %(project)s

source: No subprojects are currently configured
de: Derzeit sind keine Unterprojekte konfiguriert
es: No hay subproyectos configurados actualmente
fr: Aucun sous-projet n’est actuellement configuré
gl: Non hai ningún subproxecto configurado.
he: אין תת־מיזמים מוגדרים כרגע
lt: Šiuo metu nėra sukonfigūruotų subprojektų
pt_br: Nenhum subprojeto está atualmente configurado

source: Top queries in the past 30 days
de: Die häufigsten Suchanfragen der letzten 30 Tage
es: Consultas principales en los últimos 30 días
fr: Principales requêtes durant les 30 derniers jours
gl: Principais consultas nos últimos 30 días
he: השאילתות המובילות ב־30 הימים האחרונים
pt_br: Principais consultas nos últimos 30 dias

source: Daily search totals
de: Tägliche Suchsummen
es: Totales de búsqueda diaria
fr: Totaux des recherches quotidiennes
gl: Totais diarios de buscas
he: סיכומי חיפושים יומיים
pt_br: Totais diários de pesquisas
