Repository: readthedocs/readthedocs.org
Catalog: readthedocs/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, gl, he, ja, lt, pt_br, ru, uk

source: Index file is not present in HTML output directory
he: קובץ המפתח (index) לא קיים בתיקיית פלט ה־HTML
pt_br: O arquivo de índice não está presente no diretório de saída HTML

source: Your project is outputing files in an old directory
he: המיזם שלך מוציא קבצים לתיקייה ישנה
pt_br: Seu projeto está gerando arquivos em um diretório antigo

source: Your project doesn't have a <code>.readthedocs.yaml</code> file
he: למיזם שלך אין קובץ <code>‎.readthedocs.yaml</code>.
pt_br: Seu projeto não possui um arquivo <code>.readthedocs.yaml</code>

source: Configuration key <code>build.image</code> is deprecated
he: מפתח ההגדרה <code>build.image</code> לא בשימוש עוד
pt_br: A chave de configuração <code>build.image</code> foi descontinuada

source: Configuration key <code>build.os</code> is required
he: מפתח ההגדרה <code>build.os</code> נחוץ
pt_br: A chave de configuração <code>build.os</code> é necessária

source: There is at least one file that exceeds the size limit
he: יש לפחות קובץ אחד שחורג ממגבלת הגודל
pt_br: Há pelo menos um arquivo que excede o limite de tamanho

source: There is no PDF file in output directory
he: אין קובץ PDF בתיקיית הפלט
pt_br: Não há arquivo PDF no diretório de saída

source: Config key <code>build.commands</code> is in beta
he: מפתח ההגדרה <code>build.commands</code> בשלבי ניסוי
pt_br: A chave de configuração <code>build.commands</code> está em beta

source: No TeX files were found
he: לא נמצאו קובצי טך (TeX)
pt_br: Nenhum arquivo TeX foi encontrado

source: MkDocs <code>docs_dir</code> configuration option is invalid
he: אפשרות ההגדרה <code>docs_dir</code> של MkDocs שגויה
pt_br: A opção de configuração de MkDocs <code>docs_dir</code> é inválida

source: MkDocs <code>docs_dir</code> path not found
he: נתיב ה־<code>docs_dir</code> של MkDocs לא נמצא
pt_br: Caminho de MkDocs <code>docs_dir</code> não encontrado

source: MkDocs <code>{{extra_config}}</code> configuration option is invalid
he: אפשרות ההגדרה <code>{{extra_config}}</code> של MkDocs שגויה
pt_br: A opção de configuração de MkDocs <code>{{extra_config}}</code> é inválida

source: MkDocs configuration file is empty
he: קובץ ההגדרות של MkDocs ריק
pt_br: O arquivo de configuração de MkDocs está vazio

source: MkDocs configuration file not found
he: קובץ ההגדרות של MkDocs לא נמצא
pt_br: Arquivo de configuração de MkDocs não encontrado

source: Unknown error when loading your MkDocs configuration file
he: שגיאה לא ידועה בעת טעינת קובץ ההגדרות שלך ב־MkDocs
pt_br: Erro desconhecido ao carregar seu arquivo de configuração de MkDocs

source: Syntax error in <code>mkdocs.yml</code>
he: שגיאת תחביר ב־<code>mkdocs.yml</code>
pt_br: Erro de sintaxe em <code>mkdocs.yml</code>

source: Show under bell icon
he: להציג תחת סמל הפעמון
pt_br: Mostrar sob o ícone do sino

source: Users
ca: Usuaris
de: Benutzer
es: Usuarios
fr: Utilisateurs
gl: Usuarios
he: משתמשים
ja: ユーザー
lt: Naudotojai
pt_br: Usuários
ru: Пользователи

source: Name
ca: Nom
es: Nombre
fr: Nom
gl: Nome
he: שם
ja: 名前
lt: Vardas
pt_br: Nome
ru: Имя
uk: Ім’я

source: Email
ca: Correu electrònic
es: Correo electrónico
gl: Correo
he: דוא״ל
ja: メールアドレス
lt: Epaštas
ru: Адрес электронной почты

source: Avatar image URL
de: Avatar Bild URL
es: URL de la imagen de avatar
fr: URL de l'avatar
gl: URL da imaxe de avatar
he: כתובת תמונה ייצוגית
ja: アバターの画像URL
lt: Avataro piešinio URL
pt_br: URL da imagem de avatar

source: URL to organization page
de: URL zur Organisationsseite
es: URL a la página de la organización
fr: URL de la page de l'organisation
gl: URL á páxina da organización
he: כתובת לעמוד הארגון
ja: 組織ページへのURL
lt: URL į organizacijos puslapį
pt_br: URL da página da organização

source: VCS provider
de: VCS-Anbieter
es: Proveedor VCS
fr: Fournisseur SGV
gl: Provedor de VCS
he: ספק מערכת בקרת גרסאות
lt: VCS tiekėjas
pt_br: Provedor VCS

source: Connected account
de: Verbundenes Konto
es: Cuenta conectada
fr: Compte connecté
gl: Conta conectada
he: חשבון מחובר
ja: 接続されたアカウント
lt: Prisijungusi paskyra
pt_br: Conta conectada

source: Full Name
ca: Nom complet
de: Vollständiger Name
es: Nombre completo
fr: Nom complet
gl: Nome completo
he: שם מלא
ja: フルネーム
lt: Pilnas vardas
pt_br: Nome completo
ru: Полное имя

source: Description of the project
de: Beschreibung des Projekts
es: Descripción del proyecto
fr: Description du projet
gl: Descrición do proxecto
he: תיאור המיזם
lt: Projekto aprašymas
pt_br: Descrição do projeto
ru: Описание проекта

source: Owner avatar image URL
de: URL des Avatarbildes des Besitzers
es: URL de la imagen de avatar del propietario
fr: URL de l’image de l’avatar du propriétaire
gl: URL da imaxe de avatar do propietario
he: כתובת התמונה הייצוגית של הבעלים
ja: オーナーのアバター画像のURL
lt: Savininko avataro piešinio URL
pt_br: URL do avatar da imagem do dono

source: SSH URL
ca: URL SSH
es: Dirección URL SSH
fr: URL SSH
gl: URL SSH
he: כתובת SSH
pt_br: URL de SSH

source: Repository clone URL
de: URL des Repository-Klons
es: URL para clonar el repositorio
fr: URL du clone du dépôt
gl: URL de clonación do repositorio
he: כתובת שיבוט (clone) המאגר
ja: リポジトリをcloneするためのURL
lt: Repozitorijos klono URL
pt_br: URL para clonar o repositório

source: HTML URL
ca: URL HTML
es: Dirección URL del HTML
fr: URL HTML
gl: URL HTML
he: כתובת HTML
pt_br: URL do HTML

source: Private repository
de: Privates Repository
es: Repositorio privado
fr: Dépôt privé
gl: Repositorio privado
he: מאגר פרט
ja: プライベートリポジトリ
lt: Privati repozitorija
pt_br: Repositório privado
ru: Приватный репозиторий

source: vcs
he: מערכת ניהול קוד
ru: СКВ

source: Default branch of the repository
de: Standardzweig des Repositorys
es: Rama por defecto del repositorio
fr: Branche par défaut du répertoire
gl: Rama predeterminada do repositorio
he: ענף המאגר כברירת מחדל
lt: Numatytoji repozitorijos šaka
pt_br: Branch padrão do repositório

source: Has admin privilege
de: Hat Admin-Rechte
es: Tiene privilegios de administrador
fr: Possède les droits d’administration
gl: Ten privilexios de administración
he: יש הרשאות ניהול
ja: 管理者権限のある
lt: Turi admin privilegijas
pt_br: Possui privilégios de administrador
ru: Имеет права администратора

source: Unable to attach webhook to this project
he: לא ניתן להצמיד התליה למיזם הזה
pt_br: Não foi possível anexar o webhook a este projeto

source: The project doesn't have a valid webhook set up
he: למיזם לא מוגדרת התליה תקפה
pt_br: O projeto não tem um webhook válido configurado

source: {{provider_name}} build status report failed
he: דוח מצב בנייה של {{provider_name}} נכשל
pt_br: Falha no relatório de status de construção de {{provider_name}}

source: Failed to add deploy key to project
he: הוספת מפתח הטמעה למיזם נכשלה
pt_br: Falha ao adicionar chave de implantação ao projeto

source: Our access to your following accounts was revoked: {provider}. Please, reconnect them from your social account connections.
de: Unser Zugriff auf Ihre folgenden Konten wurde widerrufen: {provider}. Bitte verbinden Sie sie wieder mit Ihren sozialen Kontoverbindungen.
es: Se revocó nuestro acceso a sus siguientes cuentas: {provider}. Por favor, vuelva a conectarlos desde las conexiones de su cuenta social.
fr: Notre accès à {provider} a été révoqué. S'il vous plait, reconnectez-vous avec vos comptes de réseaux sociaux.
gl: Foi revogado o noso acceso ás súas seguintes contas: {provider}. Volva conectalas dende as conexións da súa conta social.
he: הגישה שלנו לחשבונות הבאים שלך נשללה: {provider}. נא לחבר אותם מחדש דרך חיבורי חשבונות הרשתות החברתיות שלך.
lt: Mūsų prieiga prie jūsų paskyrų buvo atšaukta: {provider}. Prašome iš naujo prijungti jas iš jūsų socialinių paskyrų jungčių.
pt_br: Nosso acesso às suas seguintes contas foi revogado: {provider}. Por favor, reconecte-as a partir das conexões de sua conta social.

source: This integration type is not compatible with the project's Git provider.
he: סוג השילוב הזה לא תואם לספק ה־Git של המיזם.
pt_br: Este tipo de integração não é compatível com o provedor Git do projeto.

source: Webhook activated
es: Webhook activado
fr: Webhook activé
gl: Punto de ancoraxe web activado
he: התלייה הופעלה
ja: Webhookを有効化しました
lt: Webhook aktyvuotas
pt_br: Webhook ativado
ru: Webhook активирован.

source: Webhook activation failed. Make sure you have the necessary permissions.
es: Falló la activación del Webhook. Asegúrate de tener los permisos necesarios.
fr: Échec lors de l'activation du webhook. Merci de vérifier que vous avez les permissions nécessaires.
gl: Produciuse un fallo na activación da ancoraxe web. Asegúrese de ter os permisos necesarios.
he: הפעלת ההתלייה נכשלה. נא לוודא שיש לך את ההרשאות המתאימות.
lt: Webhook aktyvavimas nepavyko, įsitikinkite, kad turite reikiamas teises.
pt_br: Ativação de webhook falhou. Certifique-se que você tem as permissões necessárias.

source: Read-only
es: Solo lectura
fr: En lecture seule
gl: Só lecura
he: לקריאה בלבד
lt: Tik skaitymui
pt_br: Somente leitura

source: Admin
de: Administration
es: Administrador
he: מנהל
ja: 管理
ru: Админ
uk: Адмін

source: Recently created
gl: Creado recentemente
he: נוצרו לאחרונה
lt: Paskutiniai sukurti
pt_br: Criada recentemente

source: Least recently created
gl: De máis recente creación
he: נוצרו הפוך מלאחרונה
lt: Patys paskutiniai sukurti
pt_br: Criada a mais tempo

source: Name (descending)
es: Nombre (descendente)
fr: Nom (descendant)
gl: Nome (descendente)
he: שם (יורד)
lt: Pavadinimas (mažėjančiai)
pt_br: Nome (descendente)

source: All organizations
es: Todos las organizaciones
he: כל הארגונים
lt: Visos organizacijos
pt_br: Todas as organizações

source: Sort by
es: Ordenar por
fr: Trier par
gl: Ordenar por
he: מיון לפי
lt: Rikiuoti pagal
pt_br: Ordenar por

source: All projects
es: Todos los proyectos
he: כל המיזמים
lt: Visi projektai
pt_br: Todos os projetos

source: Team
es: Equipo
fr: L'équipe
gl: Equipo
he: צוות
ja: チーム
lt: Komanda
pt_br: Equipe
ru: Команда

source: All teams
es: Todos los equipos
he: כל הצוותים
lt: Visos komandos
pt_br: Todas as equipes

source: Access
de: Zugang
es: Acceso
fr: Accès
gl: Acceso
he: גישה
lt: Prieiga
pt_br: Acesso

source: All access levels
es: Todos los niveles de acceso
he: כל רמות הגישה
lt: Visi prieigos lygiai
pt_br: Todos os níveis de acess

source: Owner
he: בעלות
lt: Savininkas
pt_br: Dono

source: Organization Name
es: Nombre de la Organización
fr: Nom de l'organisation
gl: Nome da organización
he: שם הארגון
lt: Organizacijos pavadinimas
pt_br: Nome da organização

source: Billing Email
es: Correo electrónico de facturación
fr: E-mail de facturation
gl: Correo-e de facturación
he: דוא״ל לחיוב
lt: Sąskaitų e-paštas
pt_br: E-mail de faturamento

source: Invalid organization name: no slug generated
es: Nombre de Organización Inválida: Sin slug generado
fr: Nom d'organisation non valide: aucun slug n'a été généré
he: שם הארגון שגוי: לא נוצר שם מפושט.
lt: Netinkamas organizacijos pavadinimas: nėra sugeneruoto žetono
pt_br: Nome organização inválido: nenhum slug gerado

source: Organization %(name)s already exists
es: La organización %(name)s ya existe
fr: L'organisation %(name)s existe déjà
gl: A organización %(name)s xa existe
he: הארגון %(name)s כבר קיים
lt: Organizacija %(name)s jau yra
pt_br: Organização %(name)s já existe

source: Email address or username
de: E-Mail-Adresse oder Benutzername
es: Nombre de usuario o dirección de correo electrónico
fr: Adresse email ou nom d'utilisateur
gl: Enderezo de correo ou nome de usuario
he: כתובת דוא״ל או שם משתמש
lt: E-pašto adresas arba naudotojo vardas
pt_br: Endereço de e-mail ou nome de usuário

source: User %(username)s does not exist
es: El usuario %(username)s no existe
fr: L'utilisateur %(username)s n'existe pas
gl: O usuario %(username)s non existe
he: המשתמש %(username)s לא קיים
lt: Naudotojas %(username)s neegzistuoja
pt_br: Usuário %(username)s não existe

source: User %(username)s is already an owner
es: El usuario %(username)s ya es propietario
fr: L'utilisateur %(username)s est déjà un propriétaire
gl: O usuario %(username)s xa é un propietario
he: למשתמש %(username)s כבר יש בעלות
lt: Naudotojas %(username)s jau yra savininkas
pt_br: Usuário %(username)s já tem um dono

source: Team already exists
de: Team existiert bereits
es: El equipo ya existe
fr: L'équipe existe déjà
gl: O equipo xa existe
he: הצוות כבר קיים
lt: Komanda jau yra
pt_br: Equipe já existe

source: User is already a team member
de: Benutzer ist bereits ein Teammitglied
es: El usuario ya es miembro del equipo
fr: L'utilisateur est déjà membre de l'équipe
gl: O usuario xa é membro do equipo
he: המשתמש כבר חבר בצוות
lt: Naudotojas jau yra komandos narys
pt_br: O usuário já é um membro da equipe

source: Owners
ca: Propietaris
de: Eigentümer
es: Dueños
fr: Propriétaires
gl: Propietarios
he: בעלים
lt: Savininkai
pt_br: Donos

source: Home Page
ca: Pàgina inicial
de: Startseite
es: Página de inicio
fr: Page d’accueil
gl: Páxina de inicio
he: דף הבית
ja: ホームページ
lt: Namų puslapis
pt_br: Página inicial
ru: Домашняя страница

source: Never disable
gl: Non desactivar nunca
he: לא להשבית לעולם
lt: Niekada neišjungti
pt_br: Nunca desativar

source: Disabled
de: Deaktiviert
es: Deshabilitado
fr: Désactivé
gl: Desactivado
he: מושבת
lt: Išjungta
pt_br: Desativada

source: Artifacts Cleaned
de: Artefakte gereinigt
es: Artefactos limpiados
fr: Artéfacts nettoyés
gl: Artefactos limpados
he: תוצרים נמחקו
lt: Artefaktai išvalyti
pt_br: Artefatos apagados

source: Maximum concurrent builds allowed for this organization
de: Maximal zulässige gleichzeitige Builds für diese Organisation
es: Máximo de compilaciones simultáneas permitidas para esta organización
fr: Nombre maximal de compilations autorisées pour cette organisation
gl: Número máximo de construcións simultáneas permitidas para esta organización
he: בניות מקביליות מרביות שמורשות לארגון הזה
lt: Maksimalus vienu metu leidžiamų kūrimų skaičius organizacijai
pt_br: Máximo de construções simultâneas permitidas para esta organização

source: Stripe customer ID
de: Stripe-Kunden-ID
es: ID de cliente de Stripe
fr: Identifiant Stripe du consommateur
gl: ID de cliente de Stripe
he: מזהה לקוח ב־Stripe
lt: Juostos kliento ID
pt_br: ID de cliente Stripe

source: Stripe customer
de: Stripe-Kunde
es: Cliente Stripe
fr: Consommateur Stripe
gl: Cliente de Stripe
he: לקוח Stripe
lt: Juostos klientas
pt_br: Cliente Stripe

source: Stripe subscription
de: Stripe Abonnement
fr: Abonnement Stripe
gl: Subscrición a Stripe
he: מינוי ל־Stripe
lt: Juostos prenumerata
pt_br: Assinatura Stripe

source: organization
es: organización
fr: organisation
gl: organización
he: ארגון
lt: organizacija
pt_br: organização

source: team
es: equipo
fr: équipe
gl: equipo
he: צוות
lt: komanda
pt_br: equipe

source: Hash
fr: Empreinte
gl: Resumo (criptográfico)
he: גיבוב
lt: Maiša

source: Count
es: Contar
fr: Compteur
gl: Contar
he: כמות
lt: Skaičius
pt_br: Contagem

source: Total
de: Insgesamt
he: סך הכול
lt: Iš viso

source: Details
es: Detalles
fr: Détails
gl: Detalles
he: פרטים
ja: 詳細
lt: Detalės
pt_br: Detalhes
ru: Подробности

source: Security Log
de: Sicherheitsprotokoll
es: Registro de seguridad
fr: Journal de sécurité
gl: Rexistro de seguranza
he: יומן אבטחה
lt: Saugumo žurnalas
pt_br: Log de segurança

source: Delete Organization
de: Organisation löschen
es: Eliminar Organización
fr: Supprimer l'organisation
gl: Eliminar a organización
he: מחיקת ארגון
lt: Trinti organizaciją
pt_br: Excluir organização

source: Deleting this organization will also remove all the organization's teams, users, projects, and built documentation. Are you sure that it is safe to remove this organization?
es: Eliminar esta organización también eliminará todo el equipo, los usuarios, los proyectos y la documentación creada de la organización. ¿Está seguro de que es seguro eliminar esta organización?
fr: Supprimer cette organisation va aussi supprimer toutes les équipes, les utilisateurs, les projets et les compilations de documentation de cette organisation. Êtes-vous sûr qu'il n'est pas dangereux de supprimer cette organisation ?
gl: Ao eliminar esta organización, tamén se eliminarán todos os equipos, usuarios, proxectos e documentación construída da organización. Confirma que é seguro eliminar esta organización?
he: מחיקת הארגון הזה תסיר גם את הצוותים, המשתמשים, המיזמים והתיעוד שנבנה לארגון. האם לדעתך אין שום בעיה מיוחדת בהסרת הארגון הזה?
lt: Ištrynus šią organizaciją taipogi bus ištrinti ir visos organizacijos komandos, naudotojai, projektai bei kūrimo dokumentacijos. Ar tikrai saugu išimti organizaciją?
pt_br: A exclusão desta organização também removerá todas as equipes, usuários, projetos e documentação criada da organização. Tem certeza de que é seguro remover esta organização?

source: Delete forever
ca: Elimina permanentment
de: Für immer löschen
es: Eliminar para siempre
fr: Supprimer définitivement
gl: Eliminar definitivamente
he: למחוק לעד
ja: 完全に削除
lt: Trinti visam laikui
pt_br: Excluir permanentemente
ru: Удалить навсегда
uk: Видалити назавжди

source: Edit Organization
de: Organisation bearbeiten
es: Editar Organización
fr: Modifier l'organisation
gl: Editar a organización
he: עריכת ארגון
lt: Keisti organizaciją
pt_br: Editar organização

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
gl: Gardar
he: שמירה
lt: Įrašyti
pt_br: Salvar
ru: Сохранить

source: or
ca: o
de: oder
es: o
fr: ou
gl: ou
he: או
ja: または
lt: arba
pt_br: ou
ru: или
uk: чи

source: Delete organization
de: Organisation löschen
es: Eliminar organización
fr: Supprimer l'organisation
gl: Eliminar a organización
he: מחיקת ארגון
lt: Trinti organizaciją
pt_br: Excluir organização

source: Edit Organization Owners
de: Organisationseigentümer bearbeiten
es: Editar Propietarios de Organización
fr: Modifier les propriétaires de l'organisation
gl: Editar os propietarios da organización
he: עריכת בעלי הארגון
lt: Keisti organizacijos savininkus
pt_br: Editar donos da organização

source: Owners have full access to this Organization
de: Die Eigentümer verfügen über vollen Zugang zu dieser Organisation
es: Los propietarios tienen acceso completo a esta organización
fr: Les propriétaires ont un accès total à cette organisation.
gl: Os propietarios teñen acceso total a esta organización
he: לבעלים יש גישה מלאה לארגון הזה
lt: Savininkai turi pilną prieigą prie šios organizacijos
pt_br: Donos têm acesso completo a esta organização

source: Add Owner
de: Besitzer hinzufügen
es: Añadir Propietario
fr: Ajouter un propriétaire
gl: Engadir propietario
he: הוספת בעלים
lt: Pridėti savininką
pt_br: Adicionar dono

source: Organizations
de: Organisationen
es: Organizaciones
fr: Organisations
gl: Organizacións
he: ארגונים
lt: Organizacijos
pt_br: Organizações

source: Teams
es: Equipos
fr: Équipes
gl: Equipos
he: צוותים
lt: Komandos
pt_br: Equipes

source: Members
de: Mitglieder
es: Miembros
fr: Membres
gl: Membros
he: חברים
lt: Nariai
pt_br: Membros

source: Settings
ca: Configuració
de: Einstellungen
es: Ajustes
fr: Paramètres
gl: Axustes
he: הגדרות
ja: 設定
lt: Nustatymai
pt_br: Configurações
ru: Настройки
uk: Налаштування

source: invite pending
de: Einladung ausstehend
es: invitación pendiente
fr: invitation en attente
gl: convite pendente
he: הזמנה ממתינה
lt: laukiama pakvietimo
pt_br: convite pendente

source: This team doesn't have any members
de: Dieses Team hat keine Mitglieder
es: Este equipo no tiene miembros
fr: Cette équipe n'a aucun membre
gl: Este equipo non ten ningún membro
he: בצוות הזה אין חברים
lt: Ši komanda neturi narių
pt_br: Esta equipe não tem membros

source: This is a list of all the team members and owners inside your organization. To invite members, <a href="%(invite_url)s">invite them to a team</a>
es: Esta es una lista de todos los miembros del equipo y propietarios dentro de su organización. Para invitar a miembros, <a href="%(invite_url)s">invitarlos a un equipo</a>
fr: Voici une liste de tous les membres et de tous les propriétaires au sein de votre organisation. Pour inviter des membres, <a href="%(invite_url)s">invitez les dans une équipe</a>
gl: Esta é unha lista de todos os membros do equipo e propietarios da súa organización. Para convidar membros, <a href="%(invite_url)s">convídeos a un equipo</a>
he: זאת רשימת כל הצוותים והבעלים בארגון שלך. כדי להזמין חברים, <a href="%(invite_url)s">יש להזמין אותם לצוות</a>
lt: Čia yra visų organizacijos komandos narių ir savininkų sąrašas. Norėdami pakviesti narius, <a href="%(invite_url)s">pakvieskite juos į komaną</a>
pt_br: Esta é uma lista de todos os membros da equipe e donos dentro de sua organização. Para convidar membros, <a href="%(invite_url)s">convide-os para uma equipe</a>

source: Next
ca: Següent
de: Weiter
es: Siguiente
fr: Suivant
gl: Seguinte
he: הבא
ja: 次へ
lt: Kitas
pt_br: Próximo
ru: Вперёд
uk: Наступний

source: Finish
de: Abschließen
es: Terminar
fr: Terminer
gl: Rematar
he: סיום
ja: 完了
lt: Baigti
pt_br: Finalizado
ru: Завершить

source: Previous
ca: Previ
de: Zurück
es: Anterior
fr: Précédent
gl: Anterior
he: הקודם
ja: 前へ
lt: Ankstesnis
pt_br: Anterior
ru: Назад
uk: Попередній

source: Create an Organization
de: Eine Organisation erstellen
es: Crear una Organización
fr: Créer une organisation
gl: Crear unha organización
he: יצירת ארגון
lt: Kurti organizaciją
pt_br: Criar uma organização

source: Invite your Company
de: Laden Sie Ihr Unternehmen ein
es: Invita a tu Empresa
fr: Invitez votre entreprise
gl: Convide á súa empresa
he: הזמנת החברה שלך
lt: Pakviesti jūsų kompaniją
pt_br: Convidar sua empresa

source: Finally, if you'd like to <b>invite your company to join you</b>, invite some members to share documentation with below. More members can be invited to your team later, in the organization admin dashboard.
es: Finalmente, si desea <b>invitar a su empresa a unirse a usted</b>, invite a algunos miembros a compartir documentación con los siguientes. Se puede invitar a más miembros a su equipo más tarde, en el panel de administración de la organización.
fr: Enfin, si vous voulez <b>inviter votre companie à vous rejoindre</b>, invitez ci-dessous des membres à partager de la documentation. Vous pourrez inviter d'autres membres ultérieurement dans votre équipe, dans le tableau de bord d'administration de l'organisation.
gl: Finalmente, se quere <b>convidar á súa empresa a unirse a Vde.</b>, convide algúns membros a compartir a documentación a seguir. Máis adiante pode convidar máis membros ao seu equipo, no taboleiro de administración da organización..
he: בסיכומו של דבר, אם ברצונך <b>להזמין את החברה שלך להצטרף אליך</b>, אפשר להזמין כמה חברים כדי לשתף תיעוד כלהלן. אפשר להזמין עוד חברים לצוות שלך בהמשך, דרך לוח ניהול הארגון.
lt: Jei norite <b>pakviesti jūsų kompaniją prisijungti</b>, pakvieskite kelis narius, kad dalintumėtės dokumentacija žemiau. Vėliau į jūsų komandą galima pakviesti daugiau narių, naudojant organizacijos administravimo skydelį.
pt_br: Finalmente, se você quiser <b>convidar sua empresa para se juntar a você</b>, convide alguns membros para compartilhar a documentação abaixo. Mais membros podem ser convidados para sua equipe posteriormente, no painel de administração da organização.
