Repository: readthedocs/readthedocs.org
Catalog: docs/locale/*/LC_MESSAGES/getting_started.po
Languages: es, it, ja

source: Getting Started
es: Empezando
it: Per cominciare
ja: はじめに

source: This document will show you how to get up and running with Read the Docs.
es: Este documento te enseñará cómo empezar con Read the Docs.
it: Questo documento ti mostrerà come fare per cominciare a utilizzare Read the Docs.
ja: この文書では、Read the Docsのはじめかたを説明します。

source: If you are already using Sphinx_ for your docs, skip ahead to :ref:`import-docs`.
es: Si ya estás usando Sphinx_ para tu documentación, pasa a la sección :ref:`import-docs`.
it: Se già fai uso di Sphinx_ per la tua documentazione puoi saltare in avanti fino a :ref:`import-docs`.
ja: もしドキュメント作成にすでに Sphinx_ を使っているのでしたら、 :ref:`import-docs` まで進んでください。

source: There is `a screencast`_ that will help you get started if you prefer.
es: Hay `un videotutorial`_ que te ayudará a empezar si lo prefieres.
it: A preferenza puoi visualizzare `uno screencast`_.
ja: また、 `a screencast`_ もありますので、そちらもご参照ください。

source: Write Your Docs
es: Escribe tu documentación
it: Scrivere la documentazione
ja: ドキュメントを書く場合

source: Install Sphinx_, and create a directory inside your project to hold your docs::
es: Instala Sphinx_ y crea un directorio dentro de tu proyecto para guardar tu documentación::
it: Installa Sphinx_, e crea una cartella nel tuo progetto che conterrà la documentazione::
ja: Sphinx_ をインストールし、あなたのプロジェクトの中にドキュメントを入れるためのディレクトリを作成します::

source: Run ``sphinx-quickstart`` in there::
es: Ejecuta ``sphinx-quickstart`` allí::
it: Esegui ``sphinx-quickstart`` all'interno::
ja: ディレクトリの中で ``sphinx-quickstart`` を実行します::

source: This will walk you through creating the basic configuration; in most cases, you can just accept the defaults. When it's done, you'll have an ``index.rst``, a ``conf.py`` and some other files. Add these to revision control.
es: Esto te guiará para crear la configuración básica; en la mayoría de los casos puedes simplemente aceptar los valores por defecto. Cuando esté hecha, tendrás un ``index.rst``, un ``conf.py`` y otros archivos. Añádelos al control de versiones.
it: Adesso vedrai come creare una configurazione di base. Spesso basta accettare i parametri predefiniti. Appena l'avrai terminato troverai ``index.rst`` e ``conf.py`` ed altri file. Bisogna aggiungerli al sistema di controllo di versione.
ja: sphinx-quickstartコマンドは問いかけに答えるだけで基本的な設定を作成してくれます。多くの場合、初期設定をそのまま使えます。完了すると、 ``index.rst`` と ``conf.py`` と、その他いくつかのファイルが出来上がっているはずです。これらをバージョン管理システムに登録してください。

source: Now, edit your ``index.rst`` and add some information about your project. Include as much detail as you like (refer to the reStructuredText_ syntax or `this template`_ if you need help). Build them to see how they look::
es: Ahora, edita tu ``index.rst`` y añade un poco de información sobre tu proyecto. Incluye todos los detalles que quieras (consulta la sintaxis de reStructuredText_ o `esta plantilla`_ si necesitas ayuda). Compílalo para ver qué aspecto tiene::
it: Modifica ``index.rst`` e aggiungi alcune informazioni a proposito del progetto. Puoi metterci quanti contenuti vuoi (`questo documento`_ può servire da riferimento per la sintassi reStructuredText_). Compila per vedere a cosa assomiglia::
ja: ``index.rst`` を編集し、あなたのプロジェクトに関する情報を付け加えましょう。好きなだけいろいろなことを書いてください。 (書き方は reStructuredText_ か `this template`_ を参照してください)。終了したら、こんなふうにビルドします。::

source: Edit your files and rebuild until you like what you see, then commit your changes and push to your public repository. Once you have Sphinx documentation in a public repository, you can start using Read the Docs.
es: Edita tus archivos y recompílalos hasta que te guste lo que veas, y después haz commit de tus cambios y push al repositorio público. Una vez que tengas la documentación con Sphinx en un repositorio público puedes empezar a usar Read the Docs.
it: Continua a modificare i file fino a che non sei soddisfatto, eseguendo la compilazione ogni volta per vedere il risultato. Poi registra le modifiche tramite il controllo di versione e inviale al tuo repository pubblico. Bisogna rendere la documentazione Sphinx disponibile dal tuo repository pubblico per cominciare a utilizzare Read the Docs.
ja: ファイルを編集し、好きなだけビルドしなおしてください。それからファイルの変更をコミットし、公開リポジトリにプッシュしてください。あなたのSphinxドキュメントが公開リポジトリにプッシュされたら、Read the Docsを使い始められます。

source: Import Your Docs
es: Importa tu documentación
it: Importare la documentazione
ja: すでにあるドキュメントを読み込む場合

source: `Sign up`_ for an account on RTD, then `log in`_. Visit your dashboard_ and click Import_ to add your project to the site. Fill in the name and description, then specify where your repository is located. This is normally the URL or path name you'd use to checkout, clone, or branch your code. Some examples:
es: `Regístrate`_ para crear una cuenta en RTD, y después `inicia sesión`_. Visita tu `panel de administración`_ y haz click en Import_ para añadir tu proyecto al sitio. Introduce nombre y descripción y especifica dónde está situado tu repositorio. Esto es normalmente la URL o la ruta que usarías para hacer checkout, clonar o crear ramas de tu código. Algunos ejemplos::
it: `iscriviti`_ sul RTD, poi `connettiti`_. Visita il tuo cruscotto e clicca importare_ per aggiungere il tuo progetto su questo sito. Dovrai inserire il nome e una descrizione del progetto e specificare l'indirizzo del repository. Il può spesso è uguale all'URL oppure al cammino che bisogna utilizzare per fare un checkout, clone oppure branch del sorgente. Seguono alcuni esempi:
ja: Read the Docsに `Sign up`_ をし、 `log in`_ してください。 dashboard_ を開き、 Import_ をクリックして、Read the Docsにあなたのプロジェクトを登録してください。それから名前と説明を記載し、リポジトリの場所を指定します。この場所は通常チェックアウトやクローンをするURLかパス名です。例:

source: Add an optional homepage URL and some tags, then click "Create".
es: Añade una web opcional y algunas etiquetas, y haz click en "Create".
it: Puoi anche inserire l'URL del sito web e dei tag. Poi cilcca "Creare".
ja: 任意ですがwebページのURLとタグを追加し、 "作成"をクリックしてください。

source: Within a few minutes your code will automatically be fetched from your public repository, and the documentation will be built. Check out our :doc:`builds` page to learn more about how we build your docs, and to troubleshoot any issues that arise.
es: En unos pocos minutos el código se recuperará desde tu repositorio público y la documentación se compilará. Consulta la página :doc:`builds` para saber más sobre cómo compilamos tu documentación, y para diagnosticar cualquier problema que pueda surgir.
it: Il sorgente verrà scaricato dal tuo repository pubblico dopo alcuni minuti e la documentazione verrà compilata. Controlla la nostra pagina :doc:`builds` per sapere di più su come viene effettuata la compilazione della documentazione e per avere delle informazioni utili per riparare a dei errori che possono manifestarsi.
ja: 数分後、あなたのコードが公開リポジトリから自動的に取得され、ドキュメントがビルドされます。 :doc:`builds` ページで私達がどのようにあなたのドキュメントをビルドし問題を解消しているかを読んでください。

source: If you want to keep your code updated as you commit, configure your code repository to hit our `Post Commit Hooks`_. This will rebuild your docs every time you push your code.
es: Si quieres mantener tu código actualizado a la vez que haces commit, configura tu repositorio para llamar a nuestro `Post Commit Hooks`_. Esto recompilará tu documentación cada vez que hagas push.
it: Se desideri avere sempre la documentazione aggiornata puoi impostare il tuo repository in modo da approfittare dei `Post Commit Hooks`_. Così la tua documentazione verrà compilata ogni volta che invii il sorgente al repository.
ja: もしコミットのたびにあなたのコードを更新したい場合、リポジトリの設定で `Post Commit Hooks`_ を設定してください。これにより、あなたがコードをプッシュするたびにドキュメントがビルドされます。

source: If you have any more trouble, don't hesitate to reach out to us. The :doc:`support` page has more information on getting in touch.
es: Si tienes algún problema no dudes en contactar con nosotros. La página de :doc:`soporte` contiene información para darnos un toque.
it: Se hai bisogno di aiuto puoi sempre contattarci. La pagina :doc:`support` contiene delle informazioni al riguardo.
ja: もし問題が起きた場合、どうか私達に教えてください。 :doc:`support` ページに連絡する方法が詳しく書かれています。
